{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\"": 0,
      "#": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      "=": 25,
      ">": 26,
      "?": 27,
      "[": 28,
      "]": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "±": 56,
      "µ": 57,
      "á": 58,
      "ã": 59,
      "é": 60,
      "í": 61,
      "ó": 62,
      "õ": 63,
      "ø": 64,
      "α": 65,
      "β": 66,
      "γ": 67,
      "κ": 68,
      "–": 69,
      "‘": 70,
      "’": 71,
      "“": 72,
      "”": 73,
      "in": 74,
      "an": 75,
      "th": 76,
      "ti": 77,
      "er": 78,
      "al": 79,
      "ed": 80,
      "on": 81,
      "en": 82,
      "es": 83,
      "ic": 84,
      "as": 85,
      "ar": 86,
      "the": 87,
      "or": 88,
      "and": 89,
      "of": 90,
      "at": 91,
      "re": 92,
      "is": 93,
      "ro": 94,
      "ac": 95,
      "ent": 96,
      "tion": 97,
      "it": 98,
      "ing": 99,
      "to": 100,
      "ur": 101,
      "ch": 102,
      "st": 103,
      "ol": 104,
      "id": 105,
      "us": 106,
      "med": 107,
      "le": 108,
      "ul": 109,
      "ay": 110,
      "di": 111,
      "co": 112,
      "em": 113,
      "20": 114,
      "ec": 115,
      "ve": 116,
      "ation": 117,
      "il": 118,
      "am": 119,
      "for": 120,
      "ag": 121,
      "tr": 122,
      "ts": 123,
      "res": 124,
      "ad": 125,
      "me": 126,
      "ter": 127,
      "un": 128,
      "ub": 129,
      "pa": 130,
      "ab": 131,
      "sh": 132,
      "pro": 133,
      "lo": 134,
      "se": 135,
      "ce": 136,
      "li": 137,
      "pl": 138,
      "ity": 139,
      "ver": 140,
      "ly": 141,
      "ex": 142,
      "ap": 143,
      "com": 144,
      "con": 145,
      "ff": 146,
      "tic": 147,
      "ir": 148,
      "po": 149,
      "um": 150,
      "ig": 151,
      "do": 152,
      "hy": 153,
      "wi": 154,
      "ha": 155,
      "tive": 156,
      "ud": 157,
      "with": 158,
      "ment": 159,
      "ved": 160,
      "ical": 161,
      "10": 162,
      "he": 163,
      "be": 164,
      "ow": 165,
      "im": 166,
      "per": 167,
      "pub": 168,
      "eff": 169,
      "og": 170,
      "icin": 171,
      "),": 172,
      "dis": 173,
      "ug": 174,
      "od": 175,
      "anti": 176,
      "par": 177,
      "ra": 178,
      "up": 179,
      "ther": 180,
      "ant": 181,
      "ces": 182,
      "ll": 183,
      "medicin": 184,
      "201": 185,
      "ana": 186,
      "urved": 187,
      "ayurved": 188,
      "cl": 189,
      "ents": 190,
      "by": 191,
      "de": 192,
      "si": 193,
      "ated": 194,
      "effec": 195,
      "uc": 196,
      "pubmed": 197,
      ".,": 198,
      "ak": 199,
      "et": 200,
      "sy": 201,
      "wer": 202,
      "gro": 203,
      "act": 204,
      "doi": 205,
      "ain": 206,
      "tre": 207,
      "ut": 208,
      "ase": 209,
      "igh": 210,
      "dr": 211,
      "os": 212,
      "we": 213,
      "all": 214,
      "show": 215,
      "was": 216,
      "were": 217,
      "so": 218,
      "av": 219,
      "qu": 220,
      "ia": 221,
      "ne": 222,
      "its": 223,
      "stud": 224,
      "200": 225,
      "pati": 226,
      "study": 227,
      "ev": 228,
      "ke": 229,
      "ure": 230,
      "rom": 231,
      "ial": 232,
      "ras": 233,
      "ord": 234,
      "ate": 235,
      "heal": 236,
      "group": 237,
      "fer": 238,
      "hi": 239,
      "her": 240,
      "man": 241,
      "ri": 242,
      "are": 243,
      "extr": 244,
      "treat": 245,
      "bal": 246,
      "ten": 247,
      "ind": 248,
      ".;": 249,
      "mc": 250,
      "ted": 251,
      "11": 252,
      "from": 253,
      "ph": 254,
      "indi": 255,
      "ush": 256,
      "ations": 257,
      "no": 258,
      "pres": 259,
      "this": 260,
      "ong": 261,
      "ular": 262,
      "drug": 263,
      "rasay": 264,
      "ni": 265,
      "var": 266,
      "15": 267,
      "bi": 268,
      "pre": 269,
      "vi": 270,
      "ven": 271,
      "ess": 272,
      "19": 273,
      "ail": 274,
      "bac": 275,
      "ci": 276,
      "fic": 277,
      "ms": 278,
      "pr": 279,
      "ants": 280,
      "meth": 281,
      "dise": 282,
      "ayurvedic": 283,
      "patients": 284,
      "treatment": 285,
      "rasayana": 286,
      ").": 287,
      "mo": 288,
      "und": 289,
      "health": 290,
      "16": 291,
      "high": 292,
      "ps": 293,
      "su": 294,
      "ence": 295,
      "ary": 296,
      "na": 297,
      "vir": 298,
      "ine": 299,
      "ement": 300,
      "cell": 301,
      "medicinal": 302,
      "cer": 303,
      "has": 304,
      "ma": 305,
      "ob": 306,
      "sp": 307,
      "ser": 308,
      "wh": 309,
      "inf": 310,
      "olog": 311,
      "cont": 312,
      "ear": 313,
      "that": 314,
      "plants": 315,
      "ayurveda": 316,
      "ion": 317,
      "op": 318,
      "ox": 319,
      "ous": 320,
      "tes": 321,
      "ang": 322,
      "tiv": 323,
      "tional": 324,
      "used": 325,
      "clin": 326,
      "oxid": 327,
      "bo": 328,
      "can": 329,
      "cur": 330,
      "mon": 331,
      "te": 332,
      "tab": 333,
      "ani": 334,
      "ences": 335,
      "refer": 336,
      "stem": 337,
      "202": 338,
      "aging": 339,
      "cor": 340,
      "min": 341,
      "nat": 342,
      "system": 343,
      "extract": 344,
      "day": 345,
      "fe": 346,
      "gr": 347,
      "lic": 348,
      "por": 349,
      "pmc": 350,
      "word": 351,
      "yword": 352,
      "ori": 353,
      "effects": 354,
      "keyword": 355,
      "keywords": 356,
      "duc": 357,
      "fol": 358,
      "ht": 359,
      "lin": 360,
      "mat": 361,
      "tial": 362,
      "ory": 363,
      "chem": 364,
      "again": 365,
      "unc": 366,
      "path": 367,
      "therap": 368,
      "against": 369,
      "00": 370,
      "cul": 371,
      "dy": 372,
      "our": 373,
      "phy": 374,
      "sig": 375,
      "ty": 376,
      "ya": 377,
      "ins": 378,
      "ans": 379,
      "uber": 380,
      "method": 381,
      "disease": 382,
      "clinical": 383,
      "references": 384,
      "ative": 385,
      "ld": 386,
      "mul": 387,
      "tuber": 388,
      "vid": 389,
      "ano": 390,
      "ass": 391,
      "ast": 392,
      "tions": 393,
      "char": 394,
      "ditional": 395,
      "resul": 396,
      "compar": 397,
      "impro": 398,
      "cess": 399,
      "medicine": 400,
      "12": 401,
      "af": 402,
      "cy": 403,
      "car": 404,
      "han": 405,
      "ies": 406,
      "kn": 407,
      "mic": 408,
      "ple": 409,
      "sol": 410,
      "sid": 411,
      "uti": 412,
      "ves": 413,
      "inter": 414,
      "activ": 415,
      "use": 416,
      "low": 417,
      "sever": 418,
      "manag": 419,
      "nific": 420,
      "curr": 421,
      "signific": 422,
      "25": 423,
      "dro": 424,
      "ew": 425,
      "go": 426,
      "mal": 427,
      "oil": 428,
      "rat": 429,
      "ta": 430,
      "ers": 431,
      "their": 432,
      "ating": 433,
      "diab": 434,
      "tra": 435,
      "poten": 436,
      "present": 437,
      "culos": 438,
      "bas": 439,
      "col": 440,
      "cri": 441,
      "eu": 442,
      "gen": 443,
      "iz": 444,
      "nano": 445,
      "thes": 446,
      "enti": 447,
      "ases": 448,
      "asis": 449,
      "arm": 450,
      "org": 451,
      "ish": 452,
      "ural": 453,
      "dies": 454,
      "plic": 455,
      "plant": 456,
      "ugh": 457,
      "showed": 458,
      "drugs": 459,
      "bio": 460,
      "view": 461,
      "psori": 462,
      "natural": 463,
      "methods": 464,
      "improv": 465,
      "management": 466,
      "potential": 467,
      "psoriasis": 468,
      "27": 469,
      "33": 470,
      "ble": 471,
      "ca": 472,
      "func": 473,
      "jec": 474,
      "kh": 475,
      "mor": 476,
      "other": 477,
      "ron": 478,
      "sub": 479,
      "anol": 480,
      "one": 481,
      "ich": 482,
      "ico": 483,
      "reg": 484,
      "acid": 485,
      "stu": 486,
      "tri": 487,
      "ress": 488,
      "hya": 489,
      "sion": 490,
      "syn": 491,
      "ight": 492,
      "india": 493,
      "ological": 494,
      "tuberculos": 495,
      "activity": 496,
      "significant": 497,
      "tuberculosis": 498,
      "17": 499,
      "30": 500,
      "bs": 501,
      "cre": 502,
      "dem": 503,
      "ga": 504,
      "gi": 505,
      "glo": 506,
      "les": 507,
      "nal": 508,
      "ue": 509,
      "wor": 510,
      "xic": 511,
      "ality": 512,
      "asso": 513,
      "toxic": 514,
      "stress": 515,
      "lec": 516,
      "lepa": 517,
      "ame": 518,
      "able": 519,
      "effect": 520,
      "pharm": 521,
      "spec": 522,
      "contro": 523,
      "phyto": 524,
      "results": 525,
      "studies": 526,
      "):": 527,
      "//": 528,
      "://": 529,
      "cent": 530,
      "ian": 531,
      "lu": 532,
      "long": 533,
      "om": 534,
      "pe": 535,
      "red": 536,
      "sis": 537,
      "vent": 538,
      "ww": 539,
      "anas": 540,
      "ance": 541,
      "medhya": 542,
      "ulcer": 543,
      "velo": 544,
      "age": 545,
      "ticular": 546,
      "have": 547,
      "1016": 548,
      "effic": 549,
      "antioxid": 550,
      "develo": 551,
      "new": 552,
      "herbal": 553,
      "extrac": 554,
      "bacter": 555,
      "most": 556,
      "follow": 557,
      "htt": 558,
      "linn": 559,
      "cardi": 560,
      "know": 561,
      "traditional": 562,
      "based": 563,
      "function": 564,
      "global": 565,
      "pharmac": 566,
      "develop": 567,
      "22": 568,
      "90": 569,
      "blo": 570,
      "dec": 571,
      "eth": 572,
      "fy": 573,
      "fact": 574,
      "kar": 575,
      "la": 576,
      "mem": 577,
      "oid": 578,
      "out": 579,
      "sar": 580,
      "yog": 581,
      "int": 582,
      "ties": 583,
      "oral": 584,
      "review": 585,
      "ist": 586,
      "chron": 587,
      "ility": 588,
      "adhy": 589,
      "metab": 590,
      "liver": 591,
      "verse": 592,
      "hyper": 593,
      "effective": 594,
      "pubmedshow": 595,
      "evid": 596,
      "groups": 597,
      "which": 598,
      "infec": 599,
      "both": 600,
      "chemical": 601,
      "compared": 602,
      "these": 603,
      "associ": 604,
      "antioxidant": 605,
      ".),": 606,
      "18": 607,
      "215": 608,
      "gly": 609,
      "lf": 610,
      "sc": 611,
      "sam": 612,
      "tb": 613,
      "tw": 614,
      "uro": 615,
      "val": 616,
      "vol": 617,
      "incl": 618,
      "tig": 619,
      "tis": 620,
      "ally": 621,
      "eng": 622,
      "enhan": 623,
      "est": 624,
      "ace": 625,
      "ited": 626,
      "cha": 627,
      "ole": 628,
      "ide": 629,
      "usion": 630,
      "vel": 631,
      "life": 632,
      "compo": 633,
      "been": 634,
      "2019": 635,
      "uced": 636,
      "aka": 637,
      "indian": 638,
      "gran": 639,
      "micro": 640,
      "eutic": 641,
      "world": 642,
      "blood": 643,
      "memory": 644,
      "chronic": 645,
      "metabol": 646,
      "2155": 647,
      "13": 648,
      "aj": 649,
      "but": 650,
      "cr": 651,
      "cular": 652,
      "ep": 653,
      "fur": 654,
      "ka": 655,
      "kin": 656,
      "mi": 657,
      "my": 658,
      "mer": 659,
      "mid": 660,
      "main": 661,
      "nico": 662,
      "sti": 663,
      "sac": 664,
      "tin": 665,
      "vas": 666,
      "tha": 667,
      "ors": 668,
      "str": 669,
      "emic": 670,
      "emul": 671,
      "formul": 672,
      "resear": 673,
      "adverse": 674,
      "term": 675,
      "ability": 676,
      "produc": 677,
      "self": 678,
      "very": 679,
      "comple": 680,
      "medicines": 681,
      "2016": 682,
      "well": 683,
      "avail": 684,
      "herbs": 685,
      "prepar": 686,
      "prof": 687,
      "diseases": 688,
      "such": 689,
      "cells": 690,
      "obser": 691,
      "testicular": 692,
      "2021": 693,
      "coron": 694,
      "therapeutic": 695,
      "assess": 696,
      "current": 697,
      "improvement": 698,
      "toxicity": 699,
      "lected": 700,
      "known": 701,
      "fying": 702,
      "associated": 703,
      "includ": 704,
      "further": 705,
      "research": 706,
      "%)": 707,
      "..": 708,
      "14": 709,
      "53": 710,
      "66": 711,
      "ah": 712,
      "bh": 713,
      "br": 714,
      "bha": 715,
      "dh": 716,
      "der": 717,
      "ef": 718,
      "etic": 719,
      "ful": 720,
      "gre": 721,
      "ious": 722,
      "jun": 723,
      "kr": 724,
      "ks": 725,
      "mg": 726,
      "pal": 727,
      "pat": 728,
      "sur": 729,
      "suc": 730,
      "tal": 731,
      "tent": 732,
      "tec": 733,
      "tine": 734,
      "va": 735,
      "wil": 736,
      "incre": 737,
      "tho": 738,
      "ths": 739,
      "ale": 740,
      "aly": 741,
      "also": 742,
      "asto": 743,
      "arjun": 744,
      "repor": 745,
      "roo": 746,
      "ach": 747,
      "acy": 748,
      "acter": 749,
      "active": 750,
      "chi": 751,
      "ster": 752,
      "using": 753,
      "diasto": 754,
      "ect": 755,
      "try": 756,
      "resp": 757,
      "megran": 758,
      "seed": 759,
      "applic": 760,
      "concl": 761,
      "pos": 762,
      "pomegran": 763,
      "umb": 764,
      "ogen": 765,
      "disord": 766,
      "2017": 767,
      "sifying": 768,
      "etes": 769,
      "mc2155": 770,
      "viral": 771,
      "days": 772,
      "pathy": 773,
      "therapy": 774,
      "charaka": 775,
      "character": 776,
      "after": 777,
      "diabetes": 778,
      "ized": 779,
      "nanoemul": 780,
      "dementi": 781,
      "control": 782,
      "phytochemical": 783,
      "compound": 784,
      "nicotine": 785,
      "sacra": 786,
      "arjuna": 787,
      "diastolic": 788,
      "pomegranate": 789,
      "05": 790,
      "60": 791,
      "92": 792,
      "aff": 793,
      "ba": 794,
      "bur": 795,
      "cc": 796,
      "cum": 797,
      "ech": 798,
      "fi": 799,
      "fre": 800,
      "had": 801,
      "ja": 802,
      "lam": 803,
      "mp": 804,
      "mis": 805,
      "over": 806,
      "ric": 807,
      "tain": 808,
      "year": 809,
      "inves": 810,
      "als": 811,
      "ash": 812,
      "ari": 813,
      "art": 814,
      "atr": 815,
      "rel": 816,
      "rough": 817,
      "iter": 818,
      "ayush": 819,
      "ilaj": 820,
      "among": 821,
      "shilaj": 822,
      "proper": 823,
      "process": 824,
      "protec": 825,
      "selected": 826,
      "like": 827,
      "common": 828,
      "mental": 829,
      "ody": 830,
      "parame": 831,
      "ety": 832,
      "ute": 833,
      "quality": 834,
      "induced": 835,
      "not": 836,
      "varanas": 837,
      "back": 838,
      "prac": 839,
      "who": 840,
      "dys": 841,
      "several": 842,
      "drome": 843,
      "more": 844,
      "syndrome": 845,
      "efficacy": 846,
      "https": 847,
      "available": 848,
      "conclusion": 849,
      "dementia": 850,
      "investig": 851,
      "shilajit": 852,
      "parameter": 853,
      "varanasi": 854,
      "%),": 855,
      "34": 856,
      "50": 857,
      "ben": 858,
      "body": 859,
      "den": 860,
      "dha": 861,
      "due": 862,
      "el": 863,
      "fl": 864,
      "fo": 865,
      "fr": 866,
      "ft": 867,
      "ficin": 868,
      "gu": 869,
      "his": 870,
      "hit": 871,
      "how": 872,
      "kg": 873,
      "mu": 874,
      "men": 875,
      "mol": 876,
      "mation": 877,
      "mun": 878,
      "nam": 879,
      "ovas": 880,
      "pen": 881,
      "sing": 882,
      "sper": 883,
      "sci": 884,
      "sans": 885,
      "skin": 886,
      "ukh": 887,
      "vit": 888,
      "ving": 889,
      "yadhy": 890,
      "into": 891,
      "inian": 892,
      "analy": 893,
      "thana": 894,
      "through": 895,
      "alu": 896,
      "alter": 897,
      "alia": 898,
      "ard": 899,
      "arch": 900,
      "officin": 901,
      "ates": 902,
      "itor": 903,
      "tobac": 904,
      "cho": 905,
      "chil": 906,
      "medic": 907,
      "level": 908,
      "leech": 909,
      "uld": 910,
      "covid": 911,
      "emb": 912,
      "trial": 913,
      "ternal": 914,
      "unani": 915,
      "pain": 916,
      "lig": 917,
      "lim": 918,
      "lip": 919,
      "expl": 920,
      "external": 921,
      "aph": 922,
      "conduc": 923,
      "potent": 924,
      "2018": 925,
      "weight": 926,
      "neuro": 927,
      "urea": 928,
      "healing": 929,
      "hib": 930,
      "methanol": 931,
      "ology": 932,
      "test": 933,
      "anga": 934,
      "oxidative": 935,
      "interven": 936,
      "diabetic": 937,
      "gener": 938,
      "redu": 939,
      "extracts": 940,
      "cardiovas": 941,
      "ethanol": 942,
      "yoga": 943,
      "evidence": 944,
      "samhit": 945,
      "two": 946,
      "chaukh": 947,
      "metabolic": 948,
      "formulation": 949,
      "dhatr": 950,
      "nanoemulsifying": 951,
      "parameters": 952,
      "yadhyo": 953,
      "conducted": 954,
      "cardiovascular": 955,
      "samhita": 956,
      "chaukham": 957,
      "dhatryadhyo": 958,
      ".)": 959,
      "24": 960,
      "36": 961,
      "45": 962,
      "64": 963,
      "].": 964,
      "ai": 965,
      "ati": 966,
      "atic": 967,
      "bre": 968,
      "fir": 969,
      "fail": 970,
      "gc": 971,
      "ger": 972,
      "ginian": 973,
      "ho": 974,
      "ip": 975,
      "ile": 976,
      "kits": 977,
      "last": 978,
      "lish": 979,
      "nor": 980,
      "pk": 981,
      "ption": 982,
      "pmid": 983,
      "rad": 984,
      "rap": 985,
      "rhi": 986,
      "sa": 987,
      "son": 988,
      "sve": 989,
      "yb": 990,
      "zation": 991,
      "anum": 992,
      "than": 993,
      "thous": 994,
      "time": 995,
      "ala": 996,
      "esity": 997,
      "asa": 998,
      "asma": 999,
      "they": 1000,
      "atcc": 1001,
      "ison": 1002,
      "acute": 1003,
      "ures": 1004,
      "uses": 1005,
      "medical": 1006,
      "aya": 1007,
      "diff": 1008,
      "cov": 1009,
      "termin": 1010,
      "app": 1011,
      "irus": 1012,
      "hepat": 1013,
      "bet": 1014,
      "imp": 1015,
      "antiviral": 1016,
      "lled": 1017,
      "2015": 1018,
      "symp": 1019,
      "treated": 1020,
      "avirus": 1021,
      "2009": 1022,
      "events": 1023,
      "evalu": 1024,
      "indic": 1025,
      "index": 1026,
      "prescri": 1027,
      "199": 1028,
      "virginian": 1029,
      "objec": 1030,
      "obesity": 1031,
      "inflam": 1032,
      "months": 1033,
      "table": 1034,
      "2022": 1035,
      "systems": 1036,
      "solanum": 1037,
      "side": 1038,
      "utis": 1039,
      "male": 1040,
      "rats": 1041,
      "subjec": 1042,
      "given": 1043,
      "www": 1044,
      "bacterial": 1045,
      "pharmacological": 1046,
      "developing": 1047,
      "decre": 1048,
      "factors": 1049,
      "oids": 1050,
      "myco": 1051,
      "products": 1052,
      "observed": 1053,
      "coronavirus": 1054,
      "dermat": 1055,
      "application": 1056,
      "disorders": 1057,
      "compounds": 1058,
      "affec": 1059,
      "properties": 1060,
      "dysfunction": 1061,
      "tobacco": 1062,
      "medications": 1063,
      "levels": 1064,
      "explor": 1065,
      "aphthous": 1066,
      "failure": 1067,
      "kitsa": 1068,
      "rhiz": 1069,
      "sympto": 1070,
      "virginianum": 1071,
      "29": 1072,
      "31": 1073,
      "35": 1074,
      "39": 1075,
      "44": 1076,
      "74": 1077,
      "bul": 1078,
      "ced": 1079,
      "care": 1080,
      "dur": 1081,
      "ek": 1082,
      "gl": 1083,
      "hab": 1084,
      "ium": 1085,
      "lasma": 1086,
      "mil": 1087,
      "nav": 1088,
      "nya": 1089,
      "oc": 1090,
      "opathy": 1091,
      "pt": 1092,
      "pur": 1093,
      "purea": 1094,
      "ram": 1095,
      "ss": 1096,
      "sim": 1097,
      "sup": 1098,
      "sthana": 1099,
      "tc": 1100,
      "uh": 1101,
      "uk": 1102,
      "wal": 1103,
      "whi": 1104,
      "yl": 1105,
      "inj": 1106,
      "inte": 1107,
      "invol": 1108,
      "anis": 1109,
      "thus": 1110,
      "til": 1111,
      "alis": 1112,
      "along": 1113,
      "ics": 1114,
      "oro": 1115,
      "anda": 1116,
      "reli": 1117,
      "recurrent": 1118,
      "isher": 1119,
      "role": 1120,
      "total": 1121,
      "ury": 1122,
      "chop": 1123,
      "chang": 1124,
      "stra": 1125,
      "idem": 1126,
      "leha": 1127,
      "ayasa": 1128,
      "diet": 1129,
      "coun": 1130,
      "2020": 1131,
      "amin": 1132,
      "fore": 1133,
      "formed": 1134,
      "additional": 1135,
      "met": 1136,
      "melasma": 1137,
      "proble": 1138,
      "consid": 1139,
      "consti": 1140,
      "tices": 1141,
      "mentation": 1142,
      "100": 1143,
      "peri": 1144,
      "public": 1145,
      "antiaging": 1146,
      "partic": 1147,
      "there": 1148,
      "2014": 1149,
      "del": 1150,
      "sitive": 1151,
      "sible": 1152,
      "aki": 1153,
      "ground": 1154,
      "ween": 1155,
      "sour": 1156,
      "2005": 1157,
      "patient": 1158,
      "eva": 1159,
      "tension": 1160,
      "ushna": 1161,
      "ushta": 1162,
      "varnya": 1163,
      "biol": 1164,
      "treatments": 1165,
      "highest": 1166,
      "sues": 1167,
      "anization": 1168,
      "2023": 1169,
      "lica": 1170,
      "multi": 1171,
      "cyto": 1172,
      "organization": 1173,
      "lesion": 1174,
      "ventric": 1175,
      "ulcers": 1176,
      "extraction": 1177,
      "bacterium": 1178,
      "hypertension": 1179,
      "glyc": 1180,
      "profile": 1181,
      "including": 1182,
      "great": 1183,
      "success": 1184,
      "increase": 1185,
      "though": 1186,
      "report": 1187,
      "roots": 1188,
      "tryushna": 1189,
      "related": 1190,
      "protective": 1191,
      "background": 1192,
      "practices": 1193,
      "guide": 1194,
      "histo": 1195,
      "emblica": 1196,
      "methanolic": 1197,
      "normal": 1198,
      "hepato": 1199,
      "impact": 1200,
      "decrease": 1201,
      "mycobacterium": 1202,
      "symptoms": 1203,
      "navayasa": 1204,
      "purpurea": 1205,
      "while": 1206,
      "chopra": 1207,
      "consider": 1208,
      "constit": 1209,
      "tryushnadi": 1210,
      "04": 1211,
      "21": 1212,
      "32": 1213,
      "40": 1214,
      "43": 1215,
      "49": 1216,
      "52": 1217,
      "69": 1218,
      "70": 1219,
      "80": 1220,
      "93": 1221,
      "aer": 1222,
      "aid": 1223,
      "adi": 1224,
      "bl": 1225,
      "bra": 1226,
      "bial": 1227,
      "bhas": 1228,
      "cal": 1229,
      "ds": 1230,
      "dail": 1231,
      "ever": 1232,
      "fat": 1233,
      "four": 1234,
      "flu": 1235,
      "ge": 1236,
      "gum": 1237,
      "gana": 1238,
      "hen": 1239,
      "ians": 1240,
      "ked": 1241,
      "king": 1242,
      "kak": 1243,
      "lc": 1244,
      "line": 1245,
      "mar": 1246,
      "mod": 1247,
      "numb": 1248,
      "ok": 1249,
      "oks": 1250,
      "pi": 1251,
      "pit": 1252,
      "pul": 1253,
      "rand": 1254,
      "ris": 1255,
      "rrhiz": 1256,
      "ses": 1257,
      "sic": 1258,
      "saf": 1259,
      "tro": 1260,
      "tur": 1261,
      "tail": 1262,
      "ual": 1263,
      "uents": 1264,
      "vy": 1265,
      "way": 1266,
      "zin": 1267,
      "zed": 1268,
      "ina": 1269,
      "inos": 1270,
      "inary": 1271,
      "then": 1272,
      "thre": 1273,
      "tim": 1274,
      "erol": 1275,
      "ali": 1276,
      "edi": 1277,
      "editor": 1278,
      "ondy": 1279,
      "ice": 1280,
      "ict": 1281,
      "ort": 1282,
      "rec": 1283,
      "remed": 1284,
      "reve": 1285,
      "acc": 1286,
      "acad": 1287,
      "actions": 1288,
      "ently": 1289,
      "chak": 1290,
      "oles": 1291,
      "ides": 1292,
      "identi": 1293,
      "left": 1294,
      "could": 1295,
      "resist": 1296,
      "adj": 1297,
      "shar": 1298,
      "prod": 1299,
      "proach": 1300,
      "promis": 1301,
      "losis": 1302,
      "approach": 1303,
      "complic": 1304,
      "tica": 1305,
      "tical": 1306,
      "positive": 1307,
      "hydro": 1308,
      "ments": 1309,
      "mentary": 1310,
      "heart": 1311,
      "immun": 1312,
      "performed": 1313,
      "publ": 1314,
      "disco": 1315,
      "uginos": 1316,
      "antimicro": 1317,
      "antibacterial": 1318,
      "six": 1319,
      "uta": 1320,
      "2002": 1321,
      "2006": 1322,
      "bala": 1323,
      "varico": 1324,
      "various": 1325,
      "venous": 1326,
      "higher": 1327,
      "highly": 1328,
      "super": 1329,
      "native": 1330,
      "certain": 1331,
      "spondy": 1332,
      "contin": 1333,
      "minis": 1334,
      "systematic": 1335,
      "feat": 1336,
      "dynam": 1337,
      "type": 1338,
      "vided": 1339,
      "result": 1340,
      "cyrrhiz": 1341,
      "kness": 1342,
      "severe": 1343,
      "severity": 1344,
      "critical": 1345,
      "bioactive": 1346,
      "caused": 1347,
      "regul": 1348,
      "region": 1349,
      "demon": 1350,
      "species": 1351,
      "controlled": 1352,
      "effici": 1353,
      "followed": 1354,
      "http": 1355,
      "sars": 1356,
      "yogic": 1357,
      "glycyrrhiz": 1358,
      "preparations": 1359,
      "krit": 1360,
      "chikitsa": 1361,
      "ogenic": 1362,
      "characterized": 1363,
      "burden": 1364,
      "years": 1365,
      "investigated": 1366,
      "found": 1367,
      "sanskrit": 1368,
      "analysis": 1369,
      "alternative": 1370,
      "officinalis": 1371,
      "light": 1372,
      "interventions": 1373,
      "reduce": 1374,
      "aimed": 1375,
      "first": 1376,
      "germ": 1377,
      "terminalia": 1378,
      "between": 1379,
      "objective": 1380,
      "tablet": 1381,
      "affected": 1382,
      "tcm": 1383,
      "changes": 1384,
      "additionally": 1385,
      "problems": 1386,
      "sources": 1387,
      "constituents": 1388,
      "aeruginos": 1389,
      "daily": 1390,
      "number": 1391,
      "random": 1392,
      "vyanga": 1393,
      "zinc": 1394,
      "three": 1395,
      "remedies": 1396,
      "antimicrobial": 1397,
      "varicose": 1398,
      "spondylosis": 1399,
      "aeruginosa": 1400,
      "%;": 1401,
      "2n": 1402,
      "55": 1403,
      "58": 1404,
      "59": 1405,
      "67": 1406,
      "97": 1407,
      "960": 1408,
      "ae": 1409,
      "aug": 1410,
      "aure": 1411,
      "bin": 1412,
      "bed": 1413,
      "bar": 1414,
      "bos": 1415,
      "cat": 1416,
      "cing": 1417,
      "cpa": 1418,
      "case": 1419,
      "cases": 1420,
      "des": 1421,
      "dam": 1422,
      "done": 1423,
      "ele": 1424,
      "equ": 1425,
      "efic": 1426,
      "eopathy": 1427,
      "find": 1428,
      "ging": 1429,
      "gud": 1430,
      "hs": 1431,
      "hu": 1432,
      "hum": 1433,
      "hpt": 1434,
      "if": 1435,
      "jo": 1436,
      "jor": 1437,
      "ko": 1438,
      "kap": 1439,
      "kush": 1440,
      "lumb": 1441,
      "loro": 1442,
      "ml": 1443,
      "mas": 1444,
      "mus": 1445,
      "mtb": 1446,
      "ning": 1447,
      "nation": 1448,
      "ness": 1449,
      "oed": 1450,
      "otica": 1451,
      "pan": 1452,
      "pol": 1453,
      "pun": 1454,
      "pig": 1455,
      "pra": 1456,
      "ration": 1457,
      "ruta": 1458,
      "sin": 1459,
      "sed": 1460,
      "sen": 1461,
      "sco": 1462,
      "sity": 1463,
      "sum": 1464,
      "sush": 1465,
      "scor": 1466,
      "tar": 1467,
      "ture": 1468,
      "tality": 1469,
      "ution": 1470,
      "uits": 1471,
      "uchi": 1472,
      "vical": 1473,
      "wat": 1474,
      "wall": 1475,
      "ze": 1476,
      "zhe": 1477,
      "infor": 1478,
      "inhib": 1479,
      "anci": 1480,
      "tivi": 1481,
      "erial": 1482,
      "aled": 1483,
      "alle": 1484,
      "although": 1485,
      "alzhe": 1486,
      "only": 1487,
      "onoids": 1488,
      "ica": 1489,
      "asing": 1490,
      "ata": 1491,
      "atta": 1492,
      "remain": 1493,
      "ised": 1494,
      "istic": 1495,
      "roent": 1496,
      "ack": 1497,
      "acac": 1498,
      "action": 1499,
      "access": 1500,
      "activi": 1501,
      "urna": 1502,
      "chin": 1503,
      "chall": 1504,
      "chanis": 1505,
      "churna": 1506,
      "sta": 1507,
      "medi": 1508,
      "ulin": 1509,
      "diag": 1510,
      "difol": 1511,
      "divided": 1512,
      "cog": 1513,
      "ema": 1514,
      "ily": 1515,
      "ilar": 1516,
      "ilit": 1517,
      "ilotica": 1518,
      "form": 1519,
      "formin": 1520,
      "ages": 1521,
      "agents": 1522,
      "agni": 1523,
      "triter": 1524,
      "resin": 1525,
      "adv": 1526,
      "adminis": 1527,
      "mean": 1528,
      "mechanis": 1529,
      "abra": 1530,
      "shi": 1531,
      "shud": 1532,
      "shah": 1533,
      "short": 1534,
      "promo": 1535,
      "prote": 1536,
      "lomer": 1537,
      "plc": 1538,
      "place": 1539,
      "exhib": 1540,
      "apr": 1541,
      "condi": 1542,
      "concent": 1543,
      "popul": 1544,
      "umar": 1545,
      "dose": 1546,
      "docum": 1547,
      "udh": 1548,
      "udes": 1549,
      "before": 1550,
      "part": 1551,
      "2011": 1552,
      "grow": 1553,
      "dren": 1554,
      "ospor": 1555,
      "shows": 1556,
      "avonoids": 1557,
      "2007": 1558,
      "fertil": 1559,
      "herb": 1560,
      "111": 1561,
      "phala": 1562,
      "individ": 1563,
      "novel": 1564,
      "pread": 1565,
      "preval": 1566,
      "1990": 1567,
      "moeopathy": 1568,
      "under": 1569,
      "arya": 1570,
      "virus": 1571,
      "cervical": 1572,
      "major": 1573,
      "serum": 1574,
      "ople": 1575,
      "tives": 1576,
      "books": 1577,
      "curcum": 1578,
      "telomer": 1579,
      "cordifol": 1580,
      "nature": 1581,
      "extracted": 1582,
      "orient": 1583,
      "fold": 1584,
      "material": 1585,
      "chemo": 1586,
      "unct": 1587,
      "001": 1588,
      "insulin": 1589,
      "assay": 1590,
      "astroent": 1591,
      "comparative": 1592,
      "cyc": 1593,
      "mice": 1594,
      "siddha": 1595,
      "utili": 1596,
      "vesha": 1597,
      "internal": 1598,
      "coli": 1599,
      "coll": 1600,
      "improving": 1601,
      "causes": 1602,
      "mortality": 1603,
      "subst": 1604,
      "triphala": 1605,
      "synthes": 1606,
      "people": 1607,
      "cardiol": 1608,
      "ethno": 1609,
      "adhyaya": 1610,
      "hyperpig": 1611,
      "infection": 1612,
      "infections": 1613,
      "twice": 1614,
      "enges": 1615,
      "enhance": 1616,
      "aceae": 1617,
      "oleic": 1618,
      "microbiol": 1619,
      "tinospor": 1620,
      "strated": 1621,
      "observ": 1622,
      "assessed": 1623,
      "assessment": 1624,
      "included": 1625,
      "furthermore": 1626,
      "efits": 1627,
      "fully": 1628,
      "vaid": 1629,
      "reported": 1630,
      "respon": 1631,
      "phytochemicals": 1632,
      "free": 1633,
      "frequ": 1634,
      "ashw": 1635,
      "commonly": 1636,
      "benefic": 1637,
      "benefits": 1638,
      "flavonoids": 1639,
      "fruits": 1640,
      "however": 1641,
      "single": 1642,
      "vitro": 1643,
      "child": 1644,
      "children": 1645,
      "limited": 1646,
      "chaukhambha": 1647,
      "chaukhamba": 1648,
      "homoeopathy": 1649,
      "radical": 1650,
      "atcc25": 1651,
      "appear": 1652,
      "inflammation": 1653,
      "subjects": 1654,
      "ekkak": 1655,
      "glabra": 1656,
      "similar": 1657,
      "uhplc": 1658,
      "injury": 1659,
      "integr": 1660,
      "strains": 1661,
      "metformin": 1662,
      "ventricular": 1663,
      "glycemic": 1664,
      "considered": 1665,
      "fluid": 1666,
      "risk": 1667,
      "safety": 1668,
      "revealed": 1669,
      "academic": 1670,
      "adjunct": 1671,
      "publisher": 1672,
      "discovery": 1673,
      "supercritical": 1674,
      "features": 1675,
      "dynamics": 1676,
      "demonstrated": 1677,
      "glycyrrhiza": 1678,
      "2nd": 1679,
      "aureus": 1680,
      "descri": 1681,
      "damage": 1682,
      "guduchi": 1683,
      "hptlc": 1684,
      "kushtha": 1685,
      "lumbar": 1686,
      "oedema": 1687,
      "sushruta": 1688,
      "ancient": 1689,
      "alzheim": 1690,
      "accessed": 1691,
      "activities": 1692,
      "challenges": 1693,
      "agnivesha": 1694,
      "triterpen": 1695,
      "placebo": 1696,
      "fertility": 1697,
      "prevalence": 1698,
      "cordifolia": 1699,
      "astroenterol": 1700,
      "hyperpigmentation": 1701,
      "tinospora": 1702,
      "beneficial": 1703,
      "ekkakushta": 1704,
      "%).": 1705,
      ")-": 1706,
      "42": 1707,
      "48": 1708,
      "4th": 1709,
      "51": 1710,
      "5th": 1711,
      "61": 1712,
      "65": 1713,
      "68": 1714,
      "71": 1715,
      "72": 1716,
      "77": 1717,
      "84": 1718,
      "89": 1719,
      "853": 1720,
      "922": 1721,
      "aw": 1722,
      "aim": 1723,
      "ather": 1724,
      "bu": 1725,
      "ban": 1726,
      "bes": 1727,
      "bor": 1728,
      "bab": 1729,
      "cand": 1730,
      "cro": 1731,
      "cus": 1732,
      "cam": 1733,
      "cir": 1734,
      "cial": 1735,
      "cgi": 1736,
      "das": 1737,
      "date": 1738,
      "epub": 1739,
      "east": 1740,
      "eight": 1741,
      "every": 1742,
      "eudes": 1743,
      "fin": 1744,
      "fal": 1745,
      "fam": 1746,
      "fut": 1747,
      "fron": 1748,
      "gk": 1749,
      "gm": 1750,
      "gy": 1751,
      "gan": 1752,
      "gal": 1753,
      "ges": 1754,
      "gir": 1755,
      "gra": 1756,
      "glu": 1757,
      "gastroenterol": 1758,
      "har": 1759,
      "hem": 1760,
      "ham": 1761,
      "him": 1762,
      "hence": 1763,
      "ires": 1764,
      "ived": 1765,
      "ific": 1766,
      "iva": 1767,
      "ji": 1768,
      "ju": 1769,
      "jar": 1770,
      "jour": 1771,
      "jacc": 1772,
      "ki": 1773,
      "kl": 1774,
      "km": 1775,
      "ker": 1776,
      "kal": 1777,
      "lm": 1778,
      "ler": 1779,
      "lli": 1780,
      "lance": 1781,
      "mh": 1782,
      "mes": 1783,
      "may": 1784,
      "mish": 1785,
      "nf": 1786,
      "ns": 1787,
      "nec": 1788,
      "nos": 1789,
      "nilotica": 1790,
      "oz": 1791,
      "oster": 1792,
      "ould": 1793,
      "pp": 1794,
      "pes": 1795,
      "pic": 1796,
      "pas": 1797,
      "pand": 1798,
      "plo": 1799,
      "pical": 1800,
      "psy": 1801,
      "qa": 1802,
      "qt": 1803,
      "rhe": 1804,
      "rate": 1805,
      "sm": 1806,
      "san": 1807,
      "sil": 1808,
      "sug": 1809,
      "sod": 1810,
      "sure": 1811,
      "sri": 1812,
      "sess": 1813,
      "sah": 1814,
      "tt": 1815,
      "tan": 1816,
      "ting": 1817,
      "uth": 1818,
      "ually": 1819,
      "vast": 1820,
      "wide": 1821,
      "ward": 1822,
      "yn": 1823,
      "yu": 1824,
      "yas": 1825,
      "yet": 1826,
      "ybh": 1827,
      "zo": 1828,
      "zy": 1829,
      "zid": 1830,
      "µg": 1831,
      "infertility": 1832,
      "any": 1833,
      "anid": 1834,
      "ances": 1835,
      "tition": 1836,
      "tiven": 1837,
      "erg": 1838,
      "ert": 1839,
      "aling": 1840,
      "alaki": 1841,
      "onia": 1842,
      "envir": 1843,
      "ential": 1844,
      "enzy": 1845,
      "ese": 1846,
      "estab": 1847,
      "ic50": 1848,
      "asp": 1849,
      "ashan": 1850,
      "asian": 1851,
      "arq": 1852,
      "arab": 1853,
      "artic": 1854,
      "ores": 1855,
      "andha": 1856,
      "offer": 1857,
      "ofmc2155": 1858,
      "ofsolanum": 1859,
      "atory": 1860,
      "rele": 1861,
      "rece": 1862,
      "requ": 1863,
      "recurr": 1864,
      "retri": 1865,
      "retin": 1866,
      "reju": 1867,
      "ise": 1868,
      "isha": 1869,
      "issues": 1870,
      "roth": 1871,
      "roduc": 1872,
      "acet": 1873,
      "itch": 1874,
      "itect": 1875,
      "ings": 1876,
      "toli": 1877,
      "urinary": 1878,
      "che": 1879,
      "chloro": 1880,
      "old": 1881,
      "olution": 1882,
      "lead": 1883,
      "ulis": 1884,
      "ayan": 1885,
      "cose": 1886,
      "cover": 1887,
      "econ": 1888,
      "veins": 1889,
      "ill": 1890,
      "amide": 1891,
      "amalaki": 1892,
      "ago": 1893,
      "agar": 1894,
      "agandha": 1895,
      "tration": 1896,
      "tract": 1897,
      "trans": 1898,
      "tries": 1899,
      "resour": 1900,
      "resolution": 1901,
      "ada": 1902,
      "adul": 1903,
      "adoles": 1904,
      "adhu": 1905,
      "tered": 1906,
      "uni": 1907,
      "patic": 1908,
      "pair": 1909,
      "aban": 1910,
      "shlo": 1911,
      "shri": 1912,
      "progr": 1913,
      "propor": 1914,
      "loph": 1915,
      "sevent": 1916,
      "search": 1917,
      "pla": 1918,
      "ples": 1919,
      "vero": 1920,
      "examin": 1921,
      "experi": 1922,
      "appl": 1923,
      "comp": 1924,
      "comes": 1925,
      "commun": 1926,
      "commentary": 1927,
      "combin": 1928,
      "conven": 1929,
      "po2": 1930,
      "dosh": 1931,
      "haz": 1932,
      "having": 1933,
      "tively": 1934,
      "without": 1935,
      "105": 1936,
      "hepatic": 1937,
      "belong": 1938,
      "impair": 1939,
      "ogle": 1940,
      "oglo": 1941,
      "discus": 1942,
      "particular": 1943,
      "update": 1944,
      "clas": 1945,
      "determ": 1946,
      "degener": 1947,
      "detail": 1948,
      "sive": 1949,
      "size": 1950,
      "effectiven": 1951,
      "ained": 1952,
      "utta": 1953,
      "ights": 1954,
      "drid": 1955,
      "osph": 1956,
      "shown": 1957,
      "social": 1958,
      "ava": 1959,
      "aveng": 1960,
      "ques": 1961,
      "quine": 1962,
      "iazid": 1963,
      "need": 1964,
      "never": 1965,
      "2001": 1966,
      "kel": 1967,
      "order": 1968,
      "mann": 1969,
      "many": 1970,
      "area": 1971,
      "treating": 1972,
      "118": 1973,
      "pressure": 1974,
      "rasayanas": 1975,
      "biological": 1976,
      "preven": 1977,
      "venating": 1978,
      "essential": 1979,
      "fication": 1980,
      "prin": 1981,
      "pris": 1982,
      "prim": 1983,
      "sutra": 1984,
      "cern": 1985,
      "mati": 1986,
      "obtain": 1987,
      "serious": 1988,
      "sertoli": 1989,
      "whole": 1990,
      "infant": 1991,
      "ophy": 1992,
      "month": 1993,
      "reference": 1994,
      "port": 1995,
      "matory": 1996,
      "physic": 1997,
      "types": 1998,
      "tubercular": 1999,
      "soles": 2000,
      "solvent": 2001,
      "significance": 2002,
      "good": 2003,
      "google": 2004,
      "color": 2005,
      "euro": 2006,
      "ization": 2007,
      "nanopartic": 2008,
      "plantar": 2009,
      "279": 2010,
      "27853": 2011,
      "cause": 2012,
      "causing": 2013,
      "khap": 2014,
      "bsla": 2015,
      "gaoz": 2016,
      "longa": 2017,
      "reduced": 2018,
      "development": 2019,
      "factor": 2020,
      "outcomes": 2021,
      "sarkar": 2022,
      "introduc": 2023,
      "effectively": 2024,
      "scale": 2025,
      "scaling": 2026,
      "scaveng": 2027,
      "value": 2028,
      "volati": 2029,
      "tistic": 2030,
      "tissues": 2031,
      "enhanced": 2032,
      "enhancing": 2033,
      "oleo": 2034,
      "metabolit": 2035,
      "criter": 2036,
      "epidem": 2037,
      "kaur": 2038,
      "mix": 2039,
      "meric": 2040,
      "still": 2041,
      "complex": 2042,
      "complement": 2043,
      "complete": 2044,
      "prepared": 2045,
      "preparation": 2046,
      "will": 2047,
      "willd": 2048,
      "increasing": 2049,
      "those": 2050,
      "root": 2051,
      "acharya": 2052,
      "steroid": 2053,
      "respir": 2054,
      "applications": 2055,
      "possible": 2056,
      "possess": 2057,
      "disorder": 2058,
      "fied": 2059,
      "mention": 2060,
      "molec": 2061,
      "singh": 2062,
      "spermat": 2063,
      "sansthan": 2064,
      "architect": 2065,
      "officinale": 2066,
      "trials": 2067,
      "limb": 2068,
      "lipid": 2069,
      "lipase": 2070,
      "neurodegener": 2071,
      "reduces": 2072,
      "ipants": 2073,
      "lished": 2074,
      "rapanid": 2075,
      "atcc27853": 2076,
      "isoniazid": 2077,
      "differ": 2078,
      "evaluate": 2079,
      "indicated": 2080,
      "prescription": 2081,
      "inflammatory": 2082,
      "dermatol": 2083,
      "dermatology": 2084,
      "explored": 2085,
      "occurr": 2086,
      "ramani": 2087,
      "involving": 2088,
      "countries": 2089,
      "period": 2090,
      "participants": 2091,
      "delhi": 2092,
      "lesions": 2093,
      "hepatotoxic": 2094,
      "bhasma": 2095,
      "turmeric": 2096,
      "ways": 2097,
      "timadhu": 2098,
      "edition": 2099,
      "chakrapanid": 2100,
      "resistant": 2101,
      "approaches": 2102,
      "complicated": 2103,
      "continu": 2104,
      "efficient": 2105,
      "randomized": 2106,
      "findings": 2107,
      "national": 2108,
      "pancre": 2109,
      "poly": 2110,
      "information": 2111,
      "allevi": 2112,
      "acacia": 2113,
      "statistic": 2114,
      "diagnos": 2115,
      "cogni": 2116,
      "promoting": 2117,
      "exhibited": 2118,
      "concentration": 2119,
      "document": 2120,
      "curcuma": 2121,
      "orientalia": 2122,
      "chemotherapeutic": 2123,
      "cycloph": 2124,
      "observation": 2125,
      "vaidya": 2126,
      "ashwagandha": 2127,
      "alzheimer": 2128,
      "triterpenoids": 2129,
      "candid": 2130,
      "eudesmol": 2131,
      "future": 2132,
      "front": 2133,
      "glucose": 2134,
      "journal": 2135,
      "llia": 2136,
      "lancet": 2137,
      "mishra": 2138,
      "psych": 2139,
      "qtof": 2140,
      "rheum": 2141,
      "ybhc": 2142,
      "environ": 2143,
      "ic50value": 2144,
      "received": 2145,
      "rejuvenating": 2146,
      "itching": 2147,
      "chloroquine": 2148,
      "shloka": 2149,
      "program": 2150,
      "proportion": 2151,
      "seventy": 2152,
      "community": 2153,
      "conventional": 2154,
      "particularly": 2155,
      "determine": 2156,
      "effectiveness": 2157,
      "osphamide": 2158,
      "prevention": 2159,
      "obtained": 2160,
      "physicians": 2161,
      "nanoparticles": 2162,
      "gaozaban": 2163,
      "introduction": 2164,
      "scavenging": 2165,
      "volatile": 2166,
      "criteria": 2167,
      "epidemi": 2168,
      "architecture": 2169,
      "neurodegenerative": 2170,
      "cyclophosphamide": 2171,
      "#..": 2172,
      "%.": 2173,
      "+/": 2174,
      ".).": 2175,
      "01": 2176,
      "03": 2177,
      "07": 2178,
      "016": 2179,
      "017": 2180,
      "1c": 2181,
      "1st": 2182,
      "133": 2183,
      "26": 2184,
      "211": 2185,
      "214": 2186,
      "315": 2187,
      "327": 2188,
      "318": 2189,
      "46": 2190,
      "47": 2191,
      "400": 2192,
      "610": 2193,
      "636": 2194,
      "82": 2195,
      "94": 2196,
      "95": 2197,
      "98": 2198,
      "au": 2199,
      "az": 2200,
      "air": 2201,
      "aha": 2202,
      "aist": 2203,
      "bw": 2204,
      "bing": 2205,
      "bid": 2206,
      "bri": 2207,
      "borg": 2208,
      "bility": 2209,
      "bmi": 2210,
      "bcov": 2211,
      "ck": 2212,
      "ction": 2213,
      "cure": 2214,
      "cate": 2215,
      "came": 2216,
      "cited": 2217,
      "c2155": 2218,
      "da": 2219,
      "dk": 2220,
      "ded": 2221,
      "dar": 2222,
      "dat": 2223,
      "dent": 2224,
      "ding": 2225,
      "dwi": 2226,
      "dhi": 2227,
      "ea": 2228,
      "ez": 2229,
      "eve": 2230,
      "eved": 2231,
      "ell": 2232,
      "eating": 2233,
      "fes": 2234,
      "far": 2235,
      "fis": 2236,
      "fac": 2237,
      "fun": 2238,
      "gh": 2239,
      "gsh": 2240,
      "gical": 2241,
      "get": 2242,
      "gma": 2243,
      "gop": 2244,
      "hc": 2245,
      "hol": 2246,
      "hts": 2247,
      "hos": 2248,
      "hindi": 2249,
      "hour": 2250,
      "hist": 2251,
      "handa": 2252,
      "hill": 2253,
      "ib": 2254,
      "ie": 2255,
      "ii": 2256,
      "iti": 2257,
      "iety": 2258,
      "ifl": 2259,
      "jd": 2260,
      "jan": 2261,
      "jain": 2262,
      "jia": 2263,
      "jya": 2264,
      "kat": 2265,
      "kus": 2266,
      "kam": 2267,
      "kim": 2268,
      "kup": 2269,
      "kins": 2270,
      "khan": 2271,
      "kshud": 2272,
      "kumar": 2273,
      "lp": 2274,
      "lan": 2275,
      "lal": 2276,
      "led": 2277,
      "len": 2278,
      "lar": 2279,
      "lab": 2280,
      "lap": 2281,
      "lated": 2282,
      "less": 2283,
      "liter": 2284,
      "mf": 2285,
      "mk": 2286,
      "mand": 2287,
      "mur": 2288,
      "mana": 2289,
      "mut": 2290,
      "mdr": 2291,
      "mni": 2292,
      "mass": 2293,
      "mmh": 2294,
      "nas": 2295,
      "nag": 2296,
      "nad": 2297,
      "nod": 2298,
      "nak": 2299,
      "night": 2300,
      "nlm": 2301,
      "ot": 2302,
      "ome": 2303,
      "ound": 2304,
      "omic": 2305,
      "pv": 2306,
      "pin": 2307,
      "pip": 2308,
      "pages": 2309,
      "pada": 2310,
      "qol": 2311,
      "rb": 2312,
      "rd": 2313,
      "rn": 2314,
      "ru": 2315,
      "rin": 2316,
      "rang": 2317,
      "rani": 2318,
      "sk": 2319,
      "sch": 2320,
      "sation": 2321,
      "sme": 2322,
      "sical": 2323,
      "same": 2324,
      "sft": 2325,
      "scho": 2326,
      "surea": 2327,
      "spread": 2328,
      "ton": 2329,
      "tand": 2330,
      "tem": 2331,
      "tex": 2332,
      "tong": 2333,
      "taceae": 2334,
      "tores": 2335,
      "uv": 2336,
      "uy": 2337,
      "ust": 2338,
      "udo": 2339,
      "uja": 2340,
      "uals": 2341,
      "vic": 2342,
      "vis": 2343,
      "vul": 2344,
      "via": 2345,
      "void": 2346,
      "wc": 2347,
      "wn": 2348,
      "wan": 2349,
      "whe": 2350,
      "west": 2351,
      "wides": 2352,
      "would": 2353,
      "waist": 2354,
      "xy": 2355,
      "yo": 2356,
      "yan": 2357,
      "yed": 2358,
      "ying": 2359,
      "yash": 2360,
      "zes": 2361,
      "κb": 2362,
      "”,": 2363,
      "inh": 2364,
      "intr": 2365,
      "inhi": 2366,
      "insp": 2367,
      "initi": 2368,
      "ane": 2369,
      "anu": 2370,
      "anay": 2371,
      "ania": 2372,
      "anne": 2373,
      "ankhap": 2374,
      "thi": 2375,
      "thic": 2376,
      "thir": 2377,
      "tio": 2378,
      "ern": 2379,
      "ery": 2380,
      "eranda": 2381,
      "alas": 2382,
      "alayan": 2383,
      "onents": 2384,
      "online": 2385,
      "end": 2386,
      "ency": 2387,
      "enari": 2388,
      "enced": 2389,
      "ends": 2390,
      "esti": 2391,
      "esis": 2392,
      "estion": 2393,
      "asub": 2394,
      "asha": 2395,
      "asht": 2396,
      "asthana": 2397,
      "ara": 2398,
      "arat": 2399,
      "armed": 2400,
      "arni": 2401,
      "arily": 2402,
      "around": 2403,
      "them": 2404,
      "thetic": 2405,
      "ore": 2406,
      "ork": 2407,
      "ator": 2408,
      "atus": 2409,
      "atum": 2410,
      "atog": 2411,
      "ature": 2412,
      "atten": 2413,
      "rep": 2414,
      "rever": 2415,
      "recom": 2416,
      "recent": 2417,
      "reverse": 2418,
      "rehab": 2419,
      "reactions": 2420,
      "reprod": 2421,
      "isy": 2422,
      "isod": 2423,
      "ischem": 2424,
      "roga": 2425,
      "ross": 2426,
      "rosco": 2427,
      "achi": 2428,
      "acks": 2429,
      "acety": 2430,
      "across": 2431,
      "itus": 2432,
      "item": 2433,
      "itaki": 2434,
      "toler": 2435,
      "topical": 2436,
      "toward": 2437,
      "uries": 2438,
      "urica": 2439,
      "chen": 2440,
      "chag": 2441,
      "chap": 2442,
      "chrom": 2443,
      "chkitsa": 2444,
      "choles": 2445,
      "channe": 2446,
      "sts": 2447,
      "stz": 2448,
      "start": 2449,
      "states": 2450,
      "status": 2451,
      "ols": 2452,
      "idated": 2453,
      "usa": 2454,
      "ushi": 2455,
      "usual": 2456,
      "ussurea": 2457,
      "leu": 2458,
      "letal": 2459,
      "ules": 2460,
      "ayak": 2461,
      "counc": 2462,
      "cosa": 2463,
      "ements": 2464,
      "emplo": 2465,
