{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "|": 62,
      "}": 63,
      "~": 64,
      "£": 65,
      "¥": 66,
      "©": 67,
      "«": 68,
      "°": 69,
      "±": 70,
      "·": 71,
      "¸": 72,
      "»": 73,
      "¼": 74,
      "à": 75,
      "á": 76,
      "â": 77,
      "ñ": 78,
      "α": 79,
      "β": 80,
      "‑": 81,
      "–": 82,
      "—": 83,
      "‘": 84,
      "’": 85,
      "“": 86,
      "”": 87,
      "•": 88,
      "∗": 89,
      "in": 90,
      "an": 91,
      "th": 92,
      "re": 93,
      "ti": 94,
      "al": 95,
      "on": 96,
      "en": 97,
      "er": 98,
      "ed": 99,
      "of": 100,
      "as": 101,
      "the": 102,
      "ar": 103,
      "at": 104,
      "es": 105,
      "ic": 106,
      "is": 107,
      "and": 108,
      "or": 109,
      "ro": 110,
      "ch": 111,
      "ent": 112,
      "it": 113,
      "tion": 114,
      "to": 115,
      "ra": 116,
      "di": 117,
      "ur": 118,
      "st": 119,
      "le": 120,
      "ing": 121,
      "co": 122,
      "ha": 123,
      "us": 124,
      "id": 125,
      "ul": 126,
      "ct": 127,
      "ad": 128,
      "ve": 129,
      "ment": 130,
      "pa": 131,
      "ly": 132,
      "ay": 133,
      "we": 134,
      "se": 135,
      "ta": 136,
      "ac": 137,
      "si": 138,
      "lo": 139,
      "de": 140,
      "am": 141,
      "un": 142,
      "fe": 143,
      "19": 144,
      "ri": 145,
      "up": 146,
      "be": 147,
      "il": 148,
      "od": 149,
      "ith": 150,
      "ag": 151,
      "sh": 152,
      "med": 153,
      "mp": 154,
      "res": 155,
      "ation": 156,
      "for": 157,
      "he": 158,
      "was": 159,
      "with": 160,
      "ol": 161,
      "ap": 162,
      ".,": 163,
      "ical": 164,
      "ma": 165,
      "ce": 166,
      "if": 167,
      "ter": 168,
      "00": 169,
      "li": 170,
      "po": 171,
      "ved": 172,
      "me": 173,
      "ug": 174,
      "ud": 175,
      "cl": 176,
      "pro": 177,
      "du": 178,
      "ph": 179,
      "ci": 180,
      "gro": 181,
      "ana": 182,
      "con": 183,
      "per": 184,
      "te": 185,
      ").": 186,
      "um": 187,
      "ya": 188,
      "group": 189,
      "ef": 190,
      "pe": 191,
      "were": 192,
      "ach": 193,
      "dr": 194,
      "ents": 195,
      "ate": 196,
      "mo": 197,
      "pati": 198,
      "ant": 199,
      "cal": 200,
      "no": 201,
      "reat": 202,
      "ara": 203,
      "ex": 204,
      "bo": 205,
      "treat": 206,
      "ver": 207,
      "),": 208,
      "vi": 209,
      "cf": 210,
      "ess": 211,
      "hi": 212,
      "ub": 213,
      "by": 214,
      "ther": 215,
      "dis": 216,
      "gh": 217,
      "tive": 218,
      "ut": 219,
      "urved": 220,
      "patients": 221,
      "ne": 222,
      "pl": 223,
      "effe": 224,
      "sy": 225,
      "ia": 226,
      "et": 227,
      "va": 228,
      "em": 229,
      "ction": 230,
      "head": 231,
      "ka": 232,
      "var": 233,
      "drug": 234,
      "ity": 235,
      "ayurved": 236,
      "indi": 237,
      "ll": 238,
      "ine": 239,
      "com": 240,
      "treatment": 241,
      "medic": 242,
      "ren": 243,
      "cts": 244,
      "par": 245,
      "ir": 246,
      "200": 247,
      "ated": 248,
      "tic": 249,
      "hy": 250,
      "all": 251,
      "ten": 252,
      "ob": 253,
      "stud": 254,
      "study": 255,
      "10": 256,
      "are": 257,
      "gy": 258,
      "so": 259,
      "ish": 260,
      "tr": 261,
      "cul": 262,
      "ase": 263,
      "tri": 264,
      "sa": 265,
      "ho": 266,
      "ary": 267,
      "fo": 268,
      "ke": 269,
      "ab": 270,
      "man": 271,
      "age": 272,
      "comp": 273,
      "ang": 274,
      "pr": 275,
      "gn": 276,
      "other": 277,
      "ts": 278,
      "io": 279,
      "ure": 280,
      "bha": 281,
      "sion": 282,
      "199": 283,
      "fro": 284,
      "car": 285,
      "from": 286,
      "pres": 287,
      "und": 288,
      "clin": 289,
      "ache": 290,
      "one": 291,
      "ham": 292,
      "ans": 293,
      "mon": 294,
      "wh": 295,
      "om": 296,
      "ven": 297,
      "ja": 298,
      "tra": 299,
      "ble": 300,
      "ty": 301,
      "sam": 302,
      "sign": 303,
      "ass": 304,
      "ace": 305,
      "pur": 306,
      "je": 307,
      "pre": 308,
      "pra": 309,
      "20": 310,
      "cor": 311,
      "apy": 312,
      "tes": 313,
      "ms": 314,
      "la": 315,
      "qu": 316,
      "11": 317,
      "dise": 318,
      "that": 319,
      "drugs": 320,
      "clinical": 321,
      "use": 322,
      "bal": 323,
      "ata": 324,
      "headache": 325,
      "ific": 326,
      "cho": 327,
      "cha": 328,
      "na": 329,
      "this": 330,
      "ii": 331,
      "fi": 332,
      "tension": 333,
      "vid": 334,
      "asi": 335,
      "calcul": 336,
      "ca": 337,
      "af": 338,
      "ayurveda": 339,
      "ind": 340,
      "su": 341,
      "cer": 342,
      "ft": 343,
      "end": 344,
      "sti": 345,
      "sho": 346,
      "12": 347,
      "ash": 348,
      "imp": 349,
      "198": 350,
      "effects": 351,
      "ich": 352,
      "ght": 353,
      "pub": 354,
      "redu": 355,
      "cre": 356,
      "rit": 357,
      "gen": 358,
      "ases": 359,
      "radi": 360,
      "medicine": 361,
      "mental": 362,
      "disease": 363,
      "signific": 364,
      "anti": 365,
      "ser": 366,
      "ni": 367,
      "arma": 368,
      "feren": 369,
      "than": 370,
      "val": 371,
      "phy": 372,
      "peri": 373,
      "her": 374,
      "have": 375,
      "which": 376,
      "bod": 377,
      "logy": 378,
      "can": 379,
      "uk": 380,
      "ong": 381,
      "body": 382,
      "ers": 383,
      "significant": 384,
      "tt": 385,
      "dia": 386,
      "acebo": 387,
      "gi": 388,
      "low": 389,
      "ss": 390,
      "been": 391,
      "ill": 392,
      "shi": 393,
      "otherapy": 394,
      "edi": 395,
      "**": 396,
      "has": 397,
      "ide": 398,
      "ita": 399,
      "mpto": 400,
      "varan": 401,
      "do": 402,
      "tiv": 403,
      "tro": 404,
      "publ": 405,
      "placebo": 406,
      "clud": 407,
      "ck": 408,
      "25": 409,
      "ctive": 410,
      "ence": 411,
      "arch": 412,
      "radiotherapy": 413,
      "diabe": 414,
      "varanasi": 415,
      "ras": 416,
      "urn": 417,
      "ipur": 418,
      "sympto": 419,
      "hara": 420,
      "red": 421,
      "ayurvedic": 422,
      "there": 423,
      "fic": 424,
      "ear": 425,
      "tho": 426,
      "rah": 427,
      "ba": 428,
      "sub": 429,
      "wor": 430,
      "dep": 431,
      "13": 432,
      "del": 433,
      "mod": 434,
      "ep": 435,
      "fa": 436,
      "cases": 437,
      "more": 438,
      "ous": 439,
      "jo": 440,
      "table": 441,
      "min": 442,
      "ort": 443,
      "mal": 444,
      "hita": 445,
      "pain": 446,
      "18": 447,
      "ula": 448,
      "ru": 449,
      "effect": 450,
      "ight": 451,
      "log": 452,
      "ge": 453,
      "calculi": 454,
      "tw": 455,
      "tions": 456,
      "lt": 457,
      "gra": 458,
      "15": 459,
      "ness": 460,
      "sans": 461,
      "cted": 462,
      "14": 463,
      "ces": 464,
      "ations": 465,
      "rese": 466,
      "includ": 467,
      "cid": 468,
      "its": 469,
      "medical": 470,
      "new": 471,
      "sp": 472,
      "day": 473,
      "har": 474,
      "samhita": 475,
      "kh": 476,
      "bs": 477,
      "ced": 478,
      "ik": 479,
      "der": 480,
      "op": 481,
      "present": 482,
      "after": 483,
      "fol": 484,
      "pul": 485,
      "not": 486,
      "trial": 487,
      "logical": 488,
      "bio": 489,
      "delhi": 490,
      "bas": 491,
      "jaipur": 492,
      "ins": 493,
      "iz": 494,
      "groups": 495,
      "ration": 496,
      "indian": 497,
      "sis": 498,
      "cr": 499,
      "araka": 500,
      "edition": 501,
      "used": 502,
      "research": 503,
      "16": 504,
      "dif": 505,
      "prof": 506,
      "publish": 507,
      "ugh": 508,
      "sin": 509,
      "manage": 510,
      "management": 511,
      "ance": 512,
      "reduction": 513,
      "%)": 514,
      "india": 515,
      "ber": 516,
      "incre": 517,
      "mad": 518,
      "well": 519,
      "ast": 520,
      "two": 521,
      "ukham": 522,
      "tis": 523,
      "ak": 524,
      "follow": 525,
      "inter": 526,
      "subje": 527,
      "weight": 528,
      "like": 529,
      "experi": 530,
      "form": 531,
      "assess": 532,
      "ors": 533,
      ".;": 534,
      "go": 535,
      "most": 536,
      "ard": 537,
      "impro": 538,
      "17": 539,
      "inal": 540,
      "197": 541,
      "their": 542,
      "vas": 543,
      "sele": 544,
      "over": 545,
      "udi": 546,
      "des": 547,
      "anal": 548,
      "side": 549,
      "symptoms": 550,
      "dition": 551,
      "ron": 552,
      "ater": 553,
      "diabetes": 554,
      "high": 555,
      "studi": 556,
      "tract": 557,
      "col": 558,
      "ga": 559,
      "~~": 560,
      "mm": 561,
      "vol": 562,
      "ties": 563,
      "196": 564,
      "psy": 565,
      "cy": 566,
      "fcf": 567,
      "itsa": 568,
      "ies": 569,
      "stem": 570,
      "but": 571,
      "una": 572,
      "improve": 573,
      "month": 574,
      ":~": 575,
      "cri": 576,
      "lu": 577,
      "ute": 578,
      "ges": 579,
      "krit": 580,
      "ious": 581,
      "num": 582,
      "ikitsa": 583,
      "cent": 584,
      "chang": 585,
      "cancer": 586,
      "also": 587,
      "ress": 588,
      "experimental": 589,
      "ial": 590,
      "valu": 591,
      "differen": 592,
      "take": 593,
      "ted": 594,
      "vati": 595,
      "rep": 596,
      "moder": 597,
      "chem": 598,
      "aya": 599,
      "lekh": 600,
      "resul": 601,
      "appe": 602,
      "obes": 603,
      "37": 604,
      "these": 605,
      "pon": 606,
      "ital": 607,
      "bet": 608,
      "enti": 609,
      "soci": 610,
      "ants": 611,
      "tain": 612,
      "ist": 613,
      "found": 614,
      "increas": 615,
      "ory": 616,
      "contro": 617,
      "inary": 618,
      "urinary": 619,
      "prin": 620,
      "mil": 621,
      "vir": 622,
      "son": 623,
      "ffi": 624,
      "obser": 625,
      "urnal": 626,
      "journal": 627,
      "cur": 628,
      "intake": 629,
      "hyper": 630,
      "21": 631,
      "studies": 632,
      "ves": 633,
      "xic": 634,
      "life": 635,
      "chaukham": 636,
      "subjects": 637,
      "sci": 638,
      "ok": 639,
      "ark": 640,
      "sanskrit": 641,
      "gu": 642,
      "vis": 643,
      "kash": 644,
      "alth": 645,
      "spital": 646,
      "30": 647,
      "sto": 648,
      "try": 649,
      "part": 650,
      "psycho": 651,
      "stit": 652,
      "41": 653,
      "<:": 654,
      "lic": 655,
      "sro": 656,
      "unit": 657,
      "ples": 658,
      "oph": 659,
      "out": 660,
      "rand": 661,
      "year": 662,
      "thro": 663,
      "various": 664,
      "hospital": 665,
      "ji": 666,
      "ox": 667,
      "cardi": 668,
      "tas": 669,
      "respon": 670,
      "han": 671,
      "ars": 672,
      "cord": 673,
      "el": 674,
      "mus": 675,
      "os": 676,
      "tex": 677,
      "cause": 678,
      "long": 679,
      "oly": 680,
      "produ": 681,
      "neck": 682,
      "men": 683,
      "ofthe": 684,
      "book": 685,
      "show": 686,
      "random": 687,
      "prote": 688,
      "ban": 689,
      "cum": 690,
      "pp": 691,
      "vel": 692,
      "system": 693,
      "ener": 694,
      "str": 695,
      "lop": 696,
      "ola": 697,
      "given": 698,
      "stress": 699,
      "test": 700,
      "number": 701,
      "lekhana": 702,
      "stone": 703,
      "ayana": 704,
      "press": 705,
      "int": 706,
      "common": 707,
      "princi": 708,
      "cardio": 709,
      "hr": 710,
      "pri": 711,
      "main": 712,
      "principles": 713,
      "ally": 714,
      "anda": 715,
      "gly": 716,
      "ating": 717,
      "phys": 718,
      "blo": 719,
      "fu": 720,
      "sta": 721,
      "coun": 722,
      "rasayana": 723,
      "pan": 724,
      "tite": 725,
      "31": 726,
      "60": 727,
      "fact": 728,
      "fir": 729,
      "ali": 730,
      "pared": 731,
      "hyd": 732,
      "shirah": 733,
      "anga": 734,
      "improvement": 735,
      "work": 736,
      "obesity": 737,
      "ltd": 738,
      "chaukhambha": 739,
      "hypertension": 740,
      "fat": 741,
      "uring": 742,
      "carsin": 743,
      "carsinoly": 744,
      "vie": 745,
      "evalu": 746,
      "charaka": 747,
      "oc": 748,
      "type": 749,
      "during": 750,
      "ments": 751,
      "activ": 752,
      "herbal": 753,
      "selected": 754,
      "crib": 755,
      "requ": 756,
      "ween": 757,
      "appetite": 758,
      "between": 759,
      "ris": 760,
      "ton": 761,
      "27": 762,
      "may": 763,
      "spe": 764,
      "uma": 765,
      "ree": 766,
      "active": 767,
      "laja": 768,
      "da": 769,
      "whi": 770,
      "velop": 771,
      "develop": 772,
      "health": 773,
      "ids": 774,
      "view": 775,
      "cm": 776,
      "comment": 777,
      "uth": 778,
      "thod": 779,
      "vided": 780,
      "ame": 781,
      "different": 782,
      "sup": 783,
      "ftn": 784,
      "shoola": 785,
      "vatika": 786,
      "level": 787,
      "ayach": 788,
      "method": 789,
      "ayachikitsa": 790,
      "bl": 791,
      "cle": 792,
      "ving": 793,
      "obje": 794,
      "bhav": 795,
      "mul": 796,
      "fore": 797,
      "while": 798,
      "into": 799,
      "offic": 800,
      "cfit": 801,
      "following": 802,
      "energy": 803,
      "loss": 804,
      "sharma": 805,
      "matic": 806,
      "vaha": 807,
      "only": 808,
      "blood": 809,
      "tal": 810,
      "yo": 811,
      "tha": 812,
      "extract": 813,
      "ronic": 814,
      "divided": 815,
      "sch": 816,
      "til": 817,
      "ates": 818,
      "24": 819,
      "pharma": 820,
      "results": 821,
      "cribed": 822,
      "bh": 823,
      "chak": 824,
      "observed": 825,
      "chronic": 826,
      "action": 827,
      "meas": 828,
      "tives": 829,
      "due": 830,
      "sus": 831,
      "rod": 832,
      "toxic": 833,
      "fit": 834,
      "kayachikitsa": 835,
      "sen": 836,
      "arya": 837,
      "cter": 838,
      "tail": 839,
      "therapy": 840,
      "ference": 841,
      "%),": 842,
      "29": 843,
      "reli": 844,
      "though": 845,
      "kar": 846,
      "mu": 847,
      "physical": 848,
      "rr": 849,
      "prakash": 850,
      "physi": 851,
      "arm": 852,
      "comple": 853,
      "activity": 854,
      "tin": 855,
      "cular": 856,
      "ks": 857,
      "shal": 858,
      "plants": 859,
      "srotas": 860,
      "carsinolyt": 861,
      "ran": 862,
      "associ": 863,
      "amb": 864,
      "cfl": 865,
      "ual": 866,
      "mg": 867,
      "diet": 868,
      "43": 869,
      "wa": 870,
      "included": 871,
      "sever": 872,
      "tern": 873,
      "disor": 874,
      "commentary": 875,
      "when": 876,
      "indic": 877,
      "astri": 878,
      "ama": 879,
      "popul": 880,
      "prim": 881,
      "each": 882,
      "total": 883,
      "treated": 884,
      "2002": 885,
      "2000": 886,
      "cti": 887,
      "food": 888,
      "days": 889,
      "ff": 890,
      "nag": 891,
      "ice": 892,
      "including": 893,
      "fun": 894,
      "tak": 895,
      "actions": 896,
      "sive": 897,
      "effective": 898,
      "many": 899,
      "nor": 900,
      "ology": 901,
      "bra": 902,
      "cep": 903,
      "alluma": 904,
      "caralluma": 905,
      "hydration": 906,
      "primary": 907,
      "1ri": 908,
      "ftr": 909,
      "rat": 910,
      "ting": 911,
      "ings": 912,
      "shirod": 913,
      "shirahshoola": 914,
      "shirodhara": 915,
      "ameter": 916,
      "data": 917,
      "who": 918,
      "xi": 919,
      "rect": 920,
      "stati": 921,
      "tics": 922,
      "77": 923,
      "qt": 924,
      "inst": 925,
      "195": 926,
      "period": 927,
      "herbs": 928,
      "published": 929,
      "utri": 930,
      "aga": 931,
      "series": 932,
      "..": 933,
      "reg": 934,
      "post": 935,
      "pect": 936,
      "vention": 937,
      "genous": 938,
      "mater": 939,
      "function": 940,
      "appro": 941,
      "able": 942,
      "%,": 943,
      "vere": 944,
      "severe": 945,
      "acid": 946,
      "62": 947,
      "chat": 948,
      "mean": 949,
      "cally": 950,
      "ality": 951,
      "chan": 952,
      "anath": 953,
      "ishra": 954,
      "epis": 955,
      "months": 956,
      "pharmaco": 957,
      "bil": 958,
      "ger": 959,
      "alia": 960,
      "das": 961,
      "atta": 962,
      "taila": 963,
      "comb": 964,
      "text": 965,
      "kham": 966,
      "mb": 967,
      "sug": 968,
      "peop": 969,
      "people": 970,
      "90": 971,
      "atu": 972,
      "ite": 973,
      "essor": 974,
      "etc": 975,
      "hypo": 976,
      "professor": 977,
      "wder": 978,
      "powder": 979,
      "assessment": 980,
      "dha": 981,
      "ani": 982,
      "patho": 983,
      "under": 984,
      "statisti": 985,
      "sed": 986,
      "role": 987,
      "first": 988,
      "normal": 989,
      "wag": 990,
      "rt": 991,
      "ines": 992,
      "ature": 993,
      "rak": 994,
      "proper": 995,
      "verse": 996,
      "occur": 997,
      "hum": 998,
      "ient": 999,
      "need": 1000,
      "methods": 1001,
      "78": 1002,
      "sur": 1003,
      "sing": 1004,
      "siz": 1005,
      "vaid": 1006,
      "chow": 1007,
      "mild": 1008,
      "measure": 1009,
      ".)": 1010,
      "cfi": 1011,
      "modern": 1012,
      "ada": 1013,
      "2001": 1014,
      "dra": 1015,
      "eith": 1016,
      "instit": 1017,
      "reactions": 1018,
      "they": 1019,
      "adverse": 1020,
      "both": 1021,
      "import": 1022,
      "either": 1023,
      "wn": 1024,
      "yl": 1025,
      "iter": 1026,
      "bhava": 1027,
      "1997": 1028,
      "ound": 1029,
      "shalya": 1030,
      "bark": 1031,
      "uro": 1032,
      "iii": 1033,
      "cut": 1034,
      "non": 1035,
      "indu": 1036,
      "change": 1037,
      "lation": 1038,
      "nutri": 1039,
      "andha": 1040,
      "lled": 1041,
      "vascular": 1042,
      "analy": 1043,
      "vised": 1044,
      "arj": 1045,
      "atory": 1046,
      "ized": 1047,
      "81": 1048,
      "ala": 1049,
      "compared": 1050,
      "against": 1051,
      "chowkham": 1052,
      "lp": 1053,
      "pid": 1054,
      "abs": 1055,
      "dept": 1056,
      "report": 1057,
      "institute": 1058,
      "23": 1059,
      "ai": 1060,
      "caraka": 1061,
      "cles": 1062,
      "rasa": 1063,
      "indigenous": 1064,
      "colle": 1065,
      "increasing": 1066,
      "showed": 1067,
      "sid": 1068,
      "ited": 1069,
      "mechan": 1070,
      "taken": 1071,
      "mechanis": 1072,
      "emp": 1073,
      "mishra": 1074,
      "est": 1075,
      "000": 1076,
      "controlled": 1077,
      "::~": 1078,
      "wil": 1079,
      "any": 1080,
      "hamula": 1081,
      "muscles": 1082,
      "dashamula": 1083,
      "brah": 1084,
      "ple": 1085,
      "ral": 1086,
      "exp": 1087,
      "parin": 1088,
      "illness": 1089,
      "through": 1090,
      "28": 1091,
      "ful": 1092,
      "pat": 1093,
      "moderate": 1094,
      "relief": 1095,
      "75": 1096,
      "ds": 1097,
      "mi": 1098,
      "ulcer": 1099,
      "odha": 1100,
      "cir": 1101,
      ".[": 1102,
      "kub": 1103,
      "manda": 1104,
      "our": 1105,
      "~:": 1106,
      "peya": 1107,
      "comm": 1108,
      "kg": 1109,
      "thy": 1110,
      "depart": 1111,
      "department": 1112,
      "done": 1113,
      "nation": 1114,
      "term": 1115,
      "bala": 1116,
      "depend": 1117,
      "highly": 1118,
      "1969": 1119,
      "burn": 1120,
      "ion": 1121,
      "nal": 1122,
      "accord": 1123,
      "duration": 1124,
      "acharya": 1125,
      "diabetic": 1126,
      "increased": 1127,
      "psychological": 1128,
      "cardiovascular": 1129,
      "according": 1130,
      "33": 1131,
      "antra": 1132,
      "medicinal": 1133,
      "coron": 1134,
      "control": 1135,
      "md": 1136,
      "whe": 1137,
      "very": 1138,
      "emic": 1139,
      "cumference": 1140,
      "factors": 1141,
      "arjuna": 1142,
      "circumference": 1143,
      "cium": 1144,
      "calcium": 1145,
      "compound": 1146,
      "sula": 1147,
      "tcm": 1148,
      "vin": 1149,
      "vata": 1150,
      "wal": 1151,
      "regi": 1152,
      "char": 1153,
      "ulation": 1154,
      "practi": 1155,
      "basti": 1156,
      "rhe": 1157,
      "poly": 1158,
      "ium": 1159,
      "sri": 1160,
      "shastri": 1161,
      "patient": 1162,
      "parameter": 1163,
      "omen": 1164,
      "prepar": 1165,
      "wagandha": 1166,
      "97": 1167,
      "crit": 1168,
      "eria": 1169,
      "uses": 1170,
      "criteria": 1171,
      "acy": 1172,
      "made": 1173,
      "human": 1174,
      "95": 1175,
      "intro": 1176,
      "chara": 1177,
      "deco": 1178,
      "early": 1179,
      "deptt": 1180,
      "chaturved": 1181,
      "nutrition": 1182,
      "introdu": 1183,
      "):": 1184,
      "hence": 1185,
      "ml": 1186,
      "1992": 1187,
      "astanga": 1188,
      "bi": 1189,
      "time": 1190,
      "diag": 1191,
      "response": 1192,
      "diagno": 1193,
      "66": 1194,
      "rate": 1195,
      "direct": 1196,
      "1999": 1197,
      "hrid": 1198,
      "34": 1199,
      "kr": 1200,
      "pes": 1201,
      "wes": 1202,
      "ray": 1203,
      "chemical": 1204,
      "ential": 1205,
      "stool": 1206,
      "national": 1207,
      "ele": 1208,
      "hindi": 1209,
      "population": 1210,
      "approach": 1211,
      "mic": 1212,
      "vr": 1213,
      "izoph": 1214,
      "important": 1215,
      "hya": 1216,
      "edited": 1217,
      "oral": 1218,
      "ulin": 1219,
      "point": 1220,
      "condition": 1221,
      "tric": 1222,
      "properties": 1223,
      "48": 1224,
      "fl": 1225,
      "imm": 1226,
      "ological": 1227,
      "istry": 1228,
      "orient": 1229,
      "pak": 1230,
      "pos": 1231,
      "sons": 1232,
      "brahm": 1233,
      "96": 1234,
      "ily": 1235,
      "essential": 1236,
      "2006": 1237,
      "sansthan": 1238,
      "clear": 1239,
      "58": 1240,
      "ush": 1241,
      "herb": 1242,
      "izophren": 1243,
      "dw": 1244,
      "frequ": 1245,
      "ika": 1246,
      "mum": 1247,
      "ina": 1248,
      "thi": 1249,
      "record": 1250,
      "yadi": 1251,
      "ctives": 1252,
      "ju": 1253,
      "vom": 1254,
      "review": 1255,
      "iting": 1256,
      "1982": 1257,
      "chaturvedi": 1258,
      "vomiting": 1259,
      "find": 1260,
      "jan": 1261,
      "vag": 1262,
      "ined": 1263,
      "chemistry": 1264,
      "burning": 1265,
      "aver": 1266,
      "ders": 1267,
      "lith": 1268,
      "nad": 1269,
      "tar": 1270,
      "alate": 1271,
      "same": 1272,
      "calculus": 1273,
      "objectives": 1274,
      "disorders": 1275,
      "anci": 1276,
      "wever": 1277,
      "neuro": 1278,
      "however": 1279,
      "ruta": 1280,
      "ura": 1281,
      "acute": 1282,
      "decre": 1283,
      "renal": 1284,
      "tradition": 1285,
      "****": 1286,
      "26": 1287,
      "91": 1288,
      "fru": 1289,
      "tent": 1290,
      "drate": 1291,
      "nause": 1292,
      "avir": 1293,
      "dy": 1294,
      "jif": 1295,
      "nia": 1296,
      "covid": 1297,
      "such": 1298,
      "based": 1299,
      "publisher": 1300,
      "kin": 1301,
      "enal": 1302,
      "clus": 1303,
      "medicated": 1304,
      "central": 1305,
      "years": 1306,
      "introduction": 1307,
      "cro": 1308,
      "vo": 1309,
      "vy": 1310,
      "along": 1311,
      "mat": 1312,
      "ue": 1313,
      "lead": 1314,
      "ety": 1315,
      "safe": 1316,
      "lan": 1317,
      "water": 1318,
      "eng": 1319,
      "vala": 1320,
      "severity": 1321,
      "glu": 1322,
      "ign": 1323,
      "ides": 1324,
      "2004": 1325,
      "hydrate": 1326,
      "1998": 1327,
      "where": 1328,
      "krish": 1329,
      "gup": 1330,
      "kam": 1331,
      "mass": 1332,
      "ttr": 1333,
      "uftr": 1334,
      "having": 1335,
      "ttcf": 1336,
      "analges": 1337,
      "singh": 1338,
      "traditional": 1339,
      "ttrt": 1340,
      "analgesic": 1341,
      "cn": 1342,
      "jamb": 1343,
      "oto": 1344,
      "aspect": 1345,
      "riti": 1346,
      "because": 1347,
      "irn": 1348,
      "ished": 1349,
      "internal": 1350,
      "college": 1351,
      "parinama": 1352,
      "coronavir": 1353,
      "53": 1354,
      "auth": 1355,
      "ived": 1356,
      "ner": 1357,
      "before": 1358,
      "agni": 1359,
      "panchak": 1360,
      "physiology": 1361,
      "immun": 1362,
      "possi": 1363,
      "anon": 1364,
      "diar": 1365,
      "odenal": 1366,
      "duodenal": 1367,
      "dose": 1368,
      "protective": 1369,
      "decoction": 1370,
      "ded": 1371,
      "vit": 1372,
      "cop": 1373,
      "maj": 1374,
      "constit": 1375,
      "trans": 1376,
      "abd": 1377,
      "selection": 1378,
      "constitu": 1379,
      "flu": 1380,
      "pt": 1381,
      "tim": 1382,
      "gener": 1383,
      "public": 1384,
      "levels": 1385,
      "brahmyadi": 1386,
      "fer": 1387,
      "native": 1388,
      "described": 1389,
      "gupta": 1390,
      "tial": 1391,
      "weak": 1392,
      "help": 1393,
      "cyto": 1394,
      "prakashan": 1395,
      "character": 1396,
      "gluco": 1397,
      "100": 1398,
      "22": 1399,
      "ip": 1400,
      "sle": 1401,
      "sha": 1402,
      "asa": 1403,
      "vary": 1404,
      "complic": 1405,
      "diseases": 1406,
      "phyto": 1407,
      "indicate": 1408,
      "material": 1409,
      "combin": 1410,
      "panchakarma": 1411,
      "sleep": 1412,
      "':": 1413,
      "57": 1414,
      "80": 1415,
      "fur": 1416,
      "lf": 1417,
      "mur": 1418,
      "rehydration": 1419,
      "tab": 1420,
      "vari": 1421,
      "ashwagandha": 1422,
      "science": 1423,
      "randomized": 1424,
      "schizophren": 1425,
      "weakness": 1426,
      "further": 1427,
      "ari": 1428,
      "itus": 1429,
      "mell": 1430,
      "medica": 1431,
      "mellitus": 1432,
      "5th": 1433,
      "ior": 1434,
      "tantra": 1435,
      "als": 1436,
      "agar": 1437,
      "proble": 1438,
      "reduced": 1439,
      "cessive": 1440,
      "chakra": 1441,
      "glo": 1442,
      "1980": 1443,
      "1986": 1444,
      "assessed": 1445,
      "ancient": 1446,
      "esis": 1447,
      "olar": 1448,
      "genesis": 1449,
      "oxid": 1450,
      "rison": 1451,
      "09": 1452,
      "ot": 1453,
      "amy": 1454,
      "plant": 1455,
      "size": 1456,
      "odhak": 1457,
      "lated": 1458,
      "aris": 1459,
      "key": 1460,
      "types": 1461,
      "quanti": 1462,
      "officer": 1463,
      "scholar": 1464,
      "associate": 1465,
      "bhara": 1466,
      "inde": 1467,
      "rela": 1468,
      "chikitsa": 1469,
      "unger": 1470,
      "obtain": 1471,
      "lower": 1472,
      "parameters": 1473,
      "hridaya": 1474,
      "glucose": 1475,
      "%–": 1476,
      "42": 1477,
      "cess": 1478,
      "eth": 1479,
      "nur": 1480,
      "sata": 1481,
      "enia": 1482,
      "upper": 1483,
      "peci": 1484,
      "moc": 1485,
      "oxalate": 1486,
      "vaidya": 1487,
      "chowkhamba": 1488,
      "herbmed": 1489,
      "average": 1490,
      "schizophrenia": 1491,
      "nurvala": 1492,
      "satavari": 1493,
      "opo": 1494,
      "vt": 1495,
      "inte": 1496,
      "art": 1497,
      "poten": 1498,
      "mous": 1499,
      "bomb": 1500,
      "words": 1501,
      "clusion": 1502,
      "bombay": 1503,
      "35": 1504,
      "fast": 1505,
      "vya": 1506,
      "relation": 1507,
      "alle": 1508,
      "istics": 1509,
      "symptomatic": 1510,
      "moreover": 1511,
      "findings": 1512,
      "~'": 1513,
      "often": 1514,
      "self": 1515,
      "contain": 1516,
      "compara": 1517,
      "texts": 1518,
      "05": 1519,
      "bid": 1520,
      "zed": 1521,
      "chur": 1522,
      "indians": 1523,
      "tissu": 1524,
      "evaluation": 1525,
      "waist": 1526,
      "iterature": 1527,
      "eu": 1528,
      "literature": 1529,
      "sand": 1530,
      "thus": 1531,
      "stra": 1532,
      "using": 1533,
      "idem": 1534,
      "shri": 1535,
      "anony": 1536,
      "cytotoxic": 1537,
      "38": 1538,
      ";:": 1539,
      "skin": 1540,
      "cology": 1541,
      "madha": 1542,
      "cross": 1543,
      "40": 1544,
      "86": 1545,
      "gm": 1546,
      "qi": 1547,
      "incid": 1548,
      "thana": 1549,
      "uld": 1550,
      "tabl": 1551,
      "ack": 1552,
      "103": 1553,
      "cflr": 1554,
      "dietary": 1555,
      "bility": 1556,
      "dependent": 1557,
      "incidence": 1558,
      "32": 1559,
      "eous": 1560,
      "gas": 1561,
      "san": 1562,
      "come": 1563,
      "odes": 1564,
      "episodes": 1565,
      "diagnosed": 1566,
      "ben": 1567,
      "cific": 1568,
      "mor": 1569,
      "stha": 1570,
      "che": 1571,
      "produced": 1572,
      "blind": 1573,
      "diarrhe": 1574,
      "containing": 1575,
      "55": 1576,
      "cil": 1577,
      "kan": 1578,
      "ofcases": 1579,
      "stand": 1580,
      "ley": 1581,
      "acad": 1582,
      "une": 1583,
      "ange": 1584,
      "balance": 1585,
      "major": 1586,
      "ail": 1587,
      "ding": 1588,
      "jt": 1589,
      "oids": 1590,
      "oli": 1591,
      "bacter": 1592,
      ".=": 1593,
      "care": 1594,
      "mand": 1595,
      "pass": 1596,
      "van": 1597,
      "intest": 1598,
      "states": 1599,
      "medhya": 1600,
      "emy": 1601,
      "medicines": 1602,
      "some": 1603,
      "prepared": 1604,
      "harrison": 1605,
      "madh": 1606,
      "strate": 1607,
      "functions": 1608,
      "mechanism": 1609,
      "academy": 1610,
      "bre": 1611,
      "bup": 1612,
      "gres": 1613,
      "rof": 1614,
      "sal": 1615,
      "ref": 1616,
      "reve": 1617,
      "remed": 1618,
      "oncology": 1619,
      "ences": 1620,
      "ural": 1621,
      "cture": 1622,
      "ducted": 1623,
      "conducted": 1624,
      "effic": 1625,
      "extra": 1626,
      "pubmed": 1627,
      "ayurvedicmedicine": 1628,
      "western": 1629,
      "anonymous": 1630,
      "crossref": 1631,
      "reveal": 1632,
      "sol": 1633,
      "adis": 1634,
      "plan": 1635,
      "250": 1636,
      "induced": 1637,
      "even": 1638,
      "hill": 1639,
      "rs": 1640,
      "ures": 1641,
      "ini": 1642,
      "ints": 1643,
      "dip": 1644,
      "pac": 1645,
      "genic": 1646,
      "nagar": 1647,
      "analysis": 1648,
      "vagbh": 1649,
      "combination": 1650,
      "quantity": 1651,
      "intestinal": 1652,
      "311": 1653,
      "56": 1654,
      "cus": 1655,
      "eug": 1656,
      "ker": 1657,
      "lar": 1658,
      "pand": 1659,
      "tta": 1660,
      "vish": 1661,
      "alter": 1662,
      "ask": 1663,
      "ator": 1664,
      "addition": 1665,
      "dehydration": 1666,
      "heart": 1667,
      "olana": 1668,
      "lion": 1669,
      "dutta": 1670,
      "prescribed": 1671,
      "2010": 1672,
      "changes": 1673,
      "muco": 1674,
      "rakta": 1675,
      "region": 1676,
      "decrease": 1677,
      "jambolana": 1678,
      "possibility": 1679,
      "eugenia": 1680,
      "alternative": 1681,
      "46": 1682,
      "9at": 1683,
      ":!": 1684,
      "ring": 1685,
      "thir": 1686,
      "termin": 1687,
      "potent": 1688,
      "clinically": 1689,
      "reduce": 1690,
      "significantly": 1691,
      "orientalia": 1692,
      "constituents": 1693,
      "gr": 1694,
      "sar": 1695,
      "inthe": 1696,
      "thesis": 1697,
      "cell": 1698,
      "1983": 1699,
      "cluded": 1700,
      "several": 1701,
      "hypogly": 1702,
      "nausea": 1703,
      "ethno": 1704,
      "efficacy": 1705,
      "cu": 1706,
      "ns": 1707,
      "war": 1708,
      "three": 1709,
      "liam": 1710,
      "posi": 1711,
      "sati": 1712,
      "1991": 1713,
      "nagpur": 1714,
      "william": 1715,
      "complications": 1716,
      "global": 1717,
      "comparative": 1718,
      "].": 1719,
      "dush": 1720,
      "yada": 1721,
      "ular": 1722,
      "iaipur": 1723,
      "quality": 1724,
      "suff": 1725,
      "ssor": 1726,
      "modali": 1727,
      "minis": 1728,
      "1976": 1729,
      "result": 1730,
      "karni": 1731,
      "authors": 1732,
      "dushti": 1733,
      "suffer": 1734,
      "modalities": 1735,
      "stat": 1736,
      "pharm": 1737,
      "ophen": 1738,
      "associated": 1739,
      "regard": 1740,
      "statistical": 1741,
      "nadkarni": 1742,
      "krishn": 1743,
      "cap": 1744,
      "fbs": 1745,
      "nes": 1746,
      "pti": 1747,
      "sm": 1748,
      "uch": 1749,
      "rest": 1750,
      "remain": 1751,
      "uru": 1752,
      "identi": 1753,
      "pread": 1754,
      "terminalia": 1755,
      "73": 1756,
      "bab": 1757,
      "ei": 1758,
      "qh": 1759,
      "uter": 1760,
      "revised": 1761,
      "tioned": 1762,
      "cost": 1763,
      "ulated": 1764,
      "dry": 1765,
      "1961": 1766,
      "mentioned": 1767,
      "index": 1768,
      "obtained": 1769,
      "potential": 1770,
      "44": 1771,
      "fac": 1772,
      "kas": 1773,
      "mar": 1774,
      "anxi": 1775,
      "ators": 1776,
      "liver": 1777,
      "graph": 1778,
      "likely": 1779,
      "pathogenesis": 1780,
      "positive": 1781,
      "anxiety": 1782,
      "case": 1783,
      "eha": 1784,
      "hand": 1785,
      "ig": 1786,
      "being": 1787,
      "class": 1788,
      "viz": 1789,
      "therap": 1790,
      "compla": 1791,
      "calculated": 1792,
      "stimul": 1793,
      "antioxid": 1794,
      "observ": 1795,
      "preparation": 1796,
      "',": 1797,
      ",,": 1798,
      "3ffi": 1799,
      "47": 1800,
      "hunger": 1801,
      "iva": 1802,
      "nat": 1803,
      "nsa": 1804,
      "oper": 1805,
      "ptil": 1806,
      "tight": 1807,
      "erior": 1808,
      "orally": 1809,
      "itftr": 1810,
      "veins": 1811,
      "wee": 1812,
      "tamin": 1813,
      "accoun": 1814,
      "fere": 1815,
      "il1": 1816,
      "aggra": 1817,
      "living": 1818,
      "lipid": 1819,
      "phob": 1820,
      "photo": 1821,
      "contra": 1822,
      "aches": 1823,
      "excessive": 1824,
      "cfft": 1825,
      "vail": 1826,
      "headaches": 1827,
      "computer": 1828,
      "acetamin": 1829,
      "suf": 1830,
      "certain": 1831,
      "deriva": 1832,
      "pulsati": 1833,
      "ization": 1834,
      "fcfi": 1835,
      "fcfil1": 1836,
      "tryptil": 1837,
      "sroto": 1838,
      "united": 1839,
      "randomly": 1840,
      "posterior": 1841,
      "sugges": 1842,
      "cutting": 1843,
      "jifttcf": 1844,
      "leading": 1845,
      "analgesics": 1846,
      "amytryptil": 1847,
      "bharati": 1848,
      "opoid": 1849,
      "therapeu": 1850,
      "operators": 1851,
      "tightness": 1852,
      "aggrav": 1853,
      "phobia": 1854,
      "photophobia": 1855,
      "contraction": 1856,
      "acetaminophen": 1857,
      "derivatives": 1858,
      "pulsatile": 1859,
      "amytryptiline": 1860,
      "50": 1861,
      "get": 1862,
      "iac": 1863,
      "nirn": 1864,
      "sat": 1865,
      "road": 1866,
      "lement": 1867,
      "tag": 1868,
      "ung": 1869,
      "poss": 1870,
      "uble": 1871,
      "implement": 1872,
      "formation": 1873,
      "multi": 1874,
      "disorder": 1875,
      "cept": 1876,
      "reported": 1877,
      "ailments": 1878,
      "best": 1879,
      "gor": 1880,
      "guru": 1881,
      "nw": 1882,
      "ww": 1883,
      "real": 1884,
      "eric": 1885,
      "urban": 1886,
      "usg": 1887,
      "now": 1888,
      "expul": 1889,
      "paradis": 1890,
      "area": 1891,
      "chopra": 1892,
      "sule": 1893,
      "endpoint": 1894,
      "gue": 1895,
      "objective": 1896,
      "materia": 1897,
      "revealed": 1898,
      "capsule": 1899,
      "iaca": 1900,
      "expulsion": 1901,
      "paradisiaca": 1902,
      "hruta": 1903,
      "mac": 1904,
      "rebe": 1905,
      "era": 1906,
      "ifes": 1907,
      "conclusion": 1908,
      "ghan": 1909,
      "neme": 1910,
      "1995": 1911,
      "males": 1912,
      "ards": 1913,
      "differences": 1914,
      "council": 1915,
      "sushruta": 1916,
      "pattern": 1917,
      "dwived": 1918,
      "characteristics": 1919,
      "dwivedi": 1920,
      "120": 1921,
      "800": 1922,
      "?:": 1923,
      "cure": 1924,
      "ell": 1925,
      "fam": 1926,
      "great": 1927,
      "ry": 1928,
      "stru": 1929,
      "page": 1930,
      "mexic": 1931,
      "contin": 1932,
      "2005": 1933,
      "correspon": 1934,
      "siddha": 1935,
      "status": 1936,
      "remained": 1937,
      "family": 1938,
      "9a": 1939,
      "gand": 1940,
      "pen": 1941,
      "anthro": 1942,
      "chand": 1943,
      "chran": 1944,
      "cochran": 1945,
      "pome": 1946,
      "eful": 1947,
      "caemic": 1948,
      "bodymass": 1949,
      "down": 1950,
      "experimentalgroup": 1951,
      "suppress": 1952,
      "pharmacology": 1953,
      "measurements": 1954,
      "dys": 1955,
      "standard": 1956,
      "cra": 1957,
      "sars": 1958,
      "sthana": 1959,
      "enil": 1960,
      "edn": 1961,
      "cov": 1962,
      "ulya": 1963,
      "apha": 1964,
      "cip": 1965,
      "comparis": 1966,
      "choukham": 1967,
      "causes": 1968,
      "ppbs": 1969,
      "coronavirus": 1970,
      "sthaulya": 1971,
      "asked": 1972,
      "tagara": 1973,
      "36": 1974,
      "din": 1975,
      "sation": 1976,
      "sph": 1977,
      "chana": 1978,
      "ram": 1979,
      "feel": 1980,
      "medo": 1981,
      "apar": 1982,
      "promo": 1983,
      "abor": 1984,
      "1987": 1985,
      "biochemical": 1986,
      "insulin": 1987,
      "evaluated": 1988,
      "sensation": 1989,
      "vrid": 1990,
      "diarrhea": 1991,
      "break": 1992,
      "feeling": 1993,
      "eved": 1994,
      "jay": 1995,
      "tanga": 1996,
      "roga": 1997,
      "adap": 1998,
      "def": 1999,
      "maha": 2000,
      "cial": 2001,
      "vidyo": 2002,
      "ashtanga": 2003,
      "double": 2004,
      "formulation": 2005,
      "tini": 2006,
      "vidyotini": 2007,
      "antic": 2008,
      "ancer": 2009,
      "ency": 2010,
      "aro": 2011,
      "dimin": 2012,
      "see": 2013,
      "four": 2014,
      "sugar": 2015,
      "vaidy": 2016,
      "dravy": 2017,
      "abdomen": 2018,
      "tabol": 2019,
      "anticancer": 2020,
      "useful": 2021,
      "ried": 2022,
      "mps": 2023,
      "proced": 2024,
      "cflt": 2025,
      "antioxidant": 2026,
      "ired": 2027,
      "late": 2028,
      "lcf": 2029,
      "oun": 2030,
      "pvt": 2031,
      "sang": 2032,
      "ume": 2033,
      "wards": 2034,
      "ann": 2035,
      "ised": 2036,
      "amoun": 2037,
      "forty": 2038,
      "mail": 2039,
      "prop": 2040,
      "2007": 2041,
      "1996": 2042,
      "prabhava": 2043,
      "obese": 2044,
      "statistically": 2045,
      "analyzed": 2046,
      "fasting": 2047,
      "scal": 2048,
      "thesiz": 2049,
      "race": 2050,
      "had": 2051,
      "adminis": 2052,
      "six": 2053,
      "belong": 2054,
      "ghana": 2055,
      "guard": 2056,
      "complex": 2057,
      "popular": 2058,
      "grated": 2059,
      "adapto": 2060,
      "scale": 2061,
      "bit": 2062,
      "ees": 2063,
      "ht": 2064,
      "ire": 2065,
      "estim": 2066,
      "tention": 2067,
      "1979": 2068,
      "stoma": 2069,
      "needs": 2070,
      "director": 2071,
      "krishnan": 2072,
      ",.": 2073,
      "cing": 2074,
      "fra": 2075,
      "kins": 2076,
      "ler": 2077,
      "uct": 2078,
      "inves": 2079,
      "tig": 2080,
      "eruct": 2081,
      "ades": 2082,
      "among": 2083,
      "perfor": 2084,
      "medications": 2085,
      "2009": 2086,
      "male": 2087,
      "trials": 2088,
      "oscop": 2089,
      "systems": 2090,
      "sively": 2091,
      "pathology": 2092,
      "frequency": 2093,
      "manduk": 2094,
      "investig": 2095,
      "aw": 2096,
      "line": 2097,
      "xis": 2098,
      "inco": 2099,
      "loy": 2100,
      "respe": 2101,
      "lier": 2102,
      "lipp": 2103,
      "progres": 2104,
      "viate": 2105,
      "emia": 2106,
      "2019": 2107,
      "fied": 2108,
      "therefore": 2109,
      "earlier": 2110,
      "180": 2111,
      "protein": 2112,
      "pani": 2113,
      "evaluate": 2114,
      "bhavam": 2115,
      "employ": 2116,
      "preparations": 2117,
      "frequent": 2118,
      "thirst": 2119,
      "estimated": 2120,
      "incott": 2121,
      "lippincott": 2122,
      "ae": 2123,
      "ative": 2124,
      "jana": 2125,
      "sco": 2126,
      "tf": 2127,
      "wides": 2128,
      "ste": 2129,
      "proved": 2130,
      "partic": 2131,
      "tration": 2132,
      "2012": 2133,
      "graw": 2134,
      "open": 2135,
      "publishers": 2136,
      "strong": 2137,
      "workers": 2138,
      "directly": 2139,
      "publication": 2140,
      "widespread": 2141,
      "particular": 2142,
      ".),": 2143,
      "49": 2144,
      "99": 2145,
      "awal": 2146,
      "fif": 2147,
      "kara": 2148,
      "pir": 2149,
      "range": 2150,
      "uti": 2151,
      "enz": 2152,
      "rama": 2153,
      "haem": 2154,
      "paka": 2155,
      "sex": 2156,
      "taxis": 2157,
      "dev": 2158,
      "shodhak": 2159,
      "convention": 2160,
      "vipaka": 2161,
      "som": 2162,
      "thank": 2163,
      "hasis": 2164,
      "taste": 2165,
      "epistaxis": 2166,
      "emphasis": 2167,
      "wilkins": 2168,
      "alleviate": 2169,
      "tables": 2170,
      "williams": 2171,
      "anticancerous": 2172,
      "awaleha": 2173,
      "haemat": 2174,
      "conventional": 2175,
      "89": 2176,
      "cp": 2177,
      "eti": 2178,
      "kal": 2179,
      "nd": 2180,
      "~,": 2181,
      "~-": 2182,
      "arter": 2183,
      "haj": 2184,
      "advised": 2185,
      "pation": 2186,
      "pathy": 2187,
      "without": 2188,
      "conta": 2189,
      "confir": 2190,
      "calcut": 2191,
      "parti": 2192,
      "pulse": 2193,
      "shown": 2194,
      "hydro": 2195,
      "bhavap": 2196,
      "rats": 2197,
      "therapeutic": 2198,
      "particularly": 2199,
      "calcutta": 2200,
      "63": 2201,
      "dic": 2202,
      "dren": 2203,
      "asis": 2204,
      "asad": 2205,
      "chil": 2206,
      "urs": 2207,
      "state": 2208,
      "idas": 2209,
      "secon": 2210,
      "proje": 2211,
      "phen": 2212,
      "conside": 2213,
      "hours": 2214,
      "1990": 2215,
      "ventive": 2216,
      "preventive": 2217,
      "opd": 2218,
      "illnesses": 2219,
      "ipd": 2220,
      "project": 2221,
      "considered": 2222,
      "600": 2223,
      "kapha": 2224,
      "lal": 2225,
      "qr": 2226,
      "scor": 2227,
      "independent": 2228,
      "redi": 2229,
      "raj": 2230,
      "ingredi": 2231,
      "americ": 2232,
      "forthe": 2233,
      "consu": 2234,
      "systo": 2235,
      "sour": 2236,
      "cket": 2237,
      "presented": 2238,
      "gative": 2239,
      "risk": 2240,
      "much": 2241,
      "comparedto": 2242,
      "nirnay": 2243,
      "particip": 2244,
      "systolic": 2245,
      "70": 2246,
      "base": 2247,
      "cj": 2248,
      "hu": 2249,
      "lor": 2250,
      "less": 2251,
      "ric": 2252,
      "chlor": 2253,
      "urine": 2254,
      "cour": 2255,
      "wash": 2256,
      "concep": 2257,
      "umar": 2258,
      "endo": 2259,
      "biology": 2260,
      "gov": 2261,
      "volume": 2262,
      "completed": 2263,
      "churna": 2264,
      "yadav": 2265,
      "graphic": 2266,
      "possess": 2267,
      "comparison": 2268,
      "concepts": 2269,
      "aa": 2270,
      "bc": 2271,
      "cc": 2272,
      "gud": 2273,
      "im": 2274,
      "jam": 2275,
      "mula": 2276,
      "nid": 2277,
      "ster": 2278,
      "core": 2279,
      "separ": 2280,
      "maxi": 2281,
      "cere": 2282,
      "libid": 2283,
      "tered": 2284,
      "ately": 2285,
      "corre": 2286,
      "baid": 2287,
      "studied": 2288,
      "pressure": 2289,
      "office": 2290,
      "brain": 2291,
      "ratna": 2292,
      "regimen": 2293,
      "practice": 2294,
      "whereas": 2295,
      "translation": 2296,
      "tissues": 2297,
      "diminished": 2298,
      "progressively": 2299,
      "scores": 2300,
      "second": 2301,
      "participants": 2302,
      "chlorpro": 2303,
      "maximum": 2304,
      "libido": 2305,
      "avail": 2306,
      "clo": 2307,
      "ld": 2308,
      "mag": 2309,
      "pit": 2310,
      "sw": 2311,
      "inulin": 2312,
      "ulty": 2313,
      "olute": 2314,
      "trikam": 2315,
      "manifes": 2316,
      "doi": 2317,
      "analo": 2318,
      "fuf": 2319,
      "absolute": 2320,
      "nesium": 2321,
      "hajya": 2322,
      "magnesium": 2323,
      "absolutely": 2324,
      "45": 2325,
      "back": 2326,
      "fcr": 2327,
      "jl": 2328,
      "lis": 2329,
      "sum": 2330,
      "rex": 2331,
      "tients": 2332,
      "ington": 2333,
      "old": 2334,
      "tech": 2335,
      "treatments": 2336,
      "abh": 2337,
      "sampra": 2338,
      "cak": 2339,
      "intervention": 2340,
      "books": 2341,
      "development": 2342,
      "acidity": 2343,
      "measured": 2344,
      "cflrut": 2345,
      "corresponding": 2346,
      "choukhamba": 2347,
      "enzy": 2348,
      "samprapti": 2349,
      "011": 2350,
      "bag": 2351,
      "cif": 2352,
      "nif": 2353,
      "sms": 2354,
      "ture": 2355,
      "~.": 2356,
      "••": 2357,
      "inchar": 2358,
      "righ": 2359,
      "nown": 2360,
      "vier": 2361,
      "dist": 2362,
      "negative": 2363,
      "hyate": 2364,
      "1981": 2365,
      "design": 2366,
      "neurology": 2367,
      "general": 2368,
      "pecially": 2369,
      "cochrane": 2370,
      "nifera": 2371,
      "61": 2372,
      "ati": 2373,
      "katu": 2374,
      "asia": 2375,
      "styl": 2376,
      "vement": 2377,
      "pages": 2378,
      "accum": 2379,
      "loc": 2380,
      "001": 2381,
      "udara": 2382,
      "phase": 2383,
      "grow": 2384,
      "persons": 2385,
      "vigy": 2386,
      "bhag": 2387,
      "prak": 2388,
      "bati": 2389,
      "basis": 2390,
      "increase": 2391,
      "good": 2392,
      "lekhani": 2393,
      "produce": 2394,
      "sense": 2395,
      "rectum": 2396,
      "problem": 2397,
      "strain": 2398,
      "observations": 2399,
      "cramps": 2400,
      "medohara": 2401,
      "adaptogenic": 2402,
      "children": 2403,
      "styles": 2404,
      "lekhaniya": 2405,
      "abo": 2406,
      "dh": 2407,
      "datta": 2408,
      "ee": 2409,
      "fill": 2410,
      "gms": 2411,
      "kcal": 2412,
      "s4": 2413,
      "stan": 2414,
      "lecture": 2415,
      "meh": 2416,
      "tel": 2417,
      "sativ": 2418,
      "suc": 2419,
      "symptom": 2420,
      "139": 2421,
      "appears": 2422,
      "ingredients": 2423,
      "american": 2424,
      "asiatic": 2425,
      "lecturer": 2426,
      "400": 2427,
      "82": 2428,
      "85": 2429,
      "hist": 2430,
      "mis": 2431,
      "mit": 2432,
      "pne": 2433,
      "inhi": 2434,
      "tika": 2435,
      "ale": 2436,
      "ert": 2437,
      "itte": 2438,
      "few": 2439,
      "she": 2440,
      "reser": 2441,
      "peak": 2442,
      "mohan": 2443,
      "discus": 2444,
      "ghant": 2445,
      "rent": 2446,
      "signs": 2447,
      "nighant": 2448,
      "grade": 2449,
      "crt": 2450,
      "diffic": 2451,
      "current": 2452,
      "products": 2453,
      "yoga": 2454,
      "committe": 2455,
      "elev": 2456,
      "problems": 2457,
      "relative": 2458,
      "identified": 2459,
      "fraction": 2460,
      "pneum": 2461,
